[{"ia":"typeeromanceofso00melvuoft","q":"\"Ahab\"","matches":[{"text":"Jezebel, a Phoenician princess, wife of King {{{Ahab}}} of Israel, who tried to introduce her native gods into the kingdom; the dramatic story of her contest with the prophet Elijah and of her death is told in the Bible, I Kings Chapters 19 and 21, II Kings Chapter 9.","par":[{"boxes":[{"r":1083,"b":1887,"t":1841,"page":361,"l":978}],"b":2085,"t":1841,"page_width":1600,"r":1414,"l":50,"page_height":2588,"page":361}]}]},{"ia":"omoonarrativeofa00melviala","q":"\"Ahab\"","matches":[]},{"ia":"mardiandvoyageth_01melv","q":"\"Ahab\"","matches":[]},{"ia":"mardiandvoyageth02melv","q":"\"Ahab\"","matches":[]},{"ia":"redburnhisfirstv00melv_0","q":"\"Ahab\"","matches":[]},{"ia":"whitejacket00melvrich","q":"\"Ahab\"","matches":[]},{"ia":"mobydickorwhitew00melv_1","q":"\"Ahab\"","matches":[{"text":"“ Who is Captain {{{Ahab}}}, sir ? ”","par":[{"boxes":[{"r":967,"b":871,"t":808,"page":74,"l":807}],"b":871,"t":808,"page_width":2139,"r":2006,"l":176,"page_height":3461,"page":74}]},{"text":"“ Aye, aye, I thought so. Captain {{{Ahab}}} is the Captain of this ship.”","par":[{"boxes":[{"r":1478,"b":939,"t":875,"page":74,"l":1318}],"b":1005,"t":875,"page_width":2139,"r":2006,"l":176,"page_height":3461,"page":74}]},{"text":"“ Thou art speaking to Captain Peleg—that’s who ye are speaking to, young man. It belongs to me and Captain Bildad to see the Pequod fitted out for the voyage, and supplied with all her needs, including crew. We are part owners and agents. But as I was going to say, if thou wantest to know what whaling is, as thou tellest ye do, I can put ye in a way of finding it out before ye bind yourself to it, past hacking out. Clap eye on Captain {{{Ahab}}}, young man, and thou wilt find that he has only one leg.”","par":[{"boxes":[{"r":1971,"b":1674,"t":1609,"page":74,"l":1810}],"b":1744,"t":1143,"page_width":2139,"r":2006,"l":176,"page_height":3461,"page":74}]},{"text":"concernment of that sort, he does not trouble himself much about his ship in port, but leaves her to the owners till all is ready for sea. However, it is always as well to have a look at him before irrevocably committing yourself into his hands. Turning back I accosted Captain Peleg, inquiring where Captain {{{Ahab}}} was to be found.","par":[{"boxes":[{"r":831,"b":724,"t":657,"page":82,"l":668}],"b":724,"t":320,"page_width":2139,"r":2036,"l":192,"page_height":3461,"page":82}]},{"text":"“ And what dost thou want of Captain {{{Ahab}}} ? It’s a 11 right enough ; thou art shipped.”","par":[{"boxes":[{"r":1703,"b":789,"t":723,"page":82,"l":1539}],"b":859,"t":723,"page_width":2139,"r":2036,"l":192,"page_height":3461,"page":82}]},{"text":"“But I don’t think thou wilt be able to at present. I don’t know exactly what’s the matter with him; but he keeps close inside the house; a sort of sick, and yet he don’t look so. In fact, he ain’t sick; but no, he isn’t well either. Anyhow, young man, he won’t always see me, so I don’t suppose he* will thee. He’s a queer man, Captain {{{Ahab}}}—so some think—but a good one. Oh, thou’lt like him well enough; no fear, no fear. He’s a grand, ungodly, god-like man, Captain {{{Ahab}}}; doesn’t speak much; but, when he does speak, then you may well listen. Mark ye, be forewarned; Ahab’s above the common; Ahab’s been in colleges, as well as ’mong the cannibals ; been used to deeper wonders than the waves; fixed his fiery lance in mightier, stranger foes than whales. His lance! aye, the keenest and the surest that out of all our isle! Oh! he ain’t Captain Bildad; no, and he ain’t Captain Peleg; he’s {{{Ahab}}}, boy, and {{{Ahab}}} of old, thou knowest, was a crowned king! ”","par":[{"boxes":[{"r":363,"b":1392,"t":1327,"page":82,"l":203},{"r":1111,"b":1526,"t":1461,"page":82,"l":948},{"r":1992,"b":1993,"t":1928,"page":82,"l":1835},{"r":656,"b":2060,"t":1994,"page":82,"l":495}],"b":2060,"t":926,"page_width":2139,"r":2036,"l":192,"page_height":3461,"page":82}]},{"text":"“ Come hither to me—hither, hither,” said Peleg, with a significance in his eye that almost startled me. “Look ye, lad; never say that on board the Pequod. Never say it anywhere. Captain {{{Ahab}}} did not name himself. ’Twas a foolish, ignorant whim of his crazy, widowed mother, who died when he was only a twelvemonth old. And yet the old squaw Tistig, at Gay Head, said that the name would somehow prove prophetic. And, perhaps, other fools like her may tell thee the same. I wish to warn thee. It’s a lie. I know Captain {{{Ahab}}} well; I’ve sailed with him as mate years ago; I know what he is—a good man—not a pious, good man, like Bildad, but a swearing good man— something like me—only there’s a good deal more of him. Aye, aye, I know that he was never very jolly ; and I know that on the passage home, he was a little out of his mind for a spell; but it was the sharp shooting pains in his MOBY DICK.","par":[{"boxes":[{"r":1013,"b":2459,"t":2395,"page":82,"l":852},{"r":1109,"b":2859,"t":2795,"page":82,"l":948}],"b":3268,"t":2194,"page_width":2139,"r":2036,"l":192,"page_height":3461,"page":82}]},{"text":"bleeding stump that brought that about, as any one might see. I know, too, that ever since he lost his leg last voyage by that accursed whale, he’s been a kind of moody—desperate moody, and savage sometimes; but that will all pass off. And once for all, let me tell thee and assure thee, young man, it’s better to sail with a moody good captain than a laughing bad one. So good-bye to thee—and wrong not Captain {{{Ahab}}}, because he happens to have a wicked name. Besides, my boy, he has a wife—not three voyages wedded— a sweet, resigned girl. Think of that; by that sweet girl that old man has a child : hold ye then there can be any utter, hopeless harm in {{{Ahab}}} ? No, no, my lad ; stricken, blasted, if he be, {{{Ahab}}} has his humanities! ”","par":[{"boxes":[{"r":557,"b":839,"t":773,"page":83,"l":397},{"r":1054,"b":1106,"t":1041,"page":83,"l":895},{"r":815,"b":1167,"t":1107,"page":83,"l":654}],"b":1167,"t":305,"page_width":2107,"r":1938,"l":114,"page_height":3450,"page":83}]},{"text":"As I walked away, I was full of thoughtfulness; what had been incidentally revealed to me of Captain {{{Ahab}}}, filled me with a certain wild vagueness of painfulness concerning him. And somehow, at the time, I felt a sympathy and a sorrow for him, but for I don’t know what, unless it was the cruel loss of his leg. And yet I also felt a strange awe of him; but that sort of awe, which I cannot at all describe, was not exactly awe; I do not know what it was. But I felt it; and it did not disincline me towards him ; though I felt impatience at what seemed like mystery in him, so imperfectly as he was known to me then. However, my thoughts were at length carried in other directions, so that for the present dark {{{Ahab}}} slipped my mind.","par":[{"boxes":[{"r":1903,"b":1305,"t":1239,"page":83,"l":1745},{"r":1340,"b":2036,"t":1971,"page":83,"l":1180}],"b":2036,"t":1174,"page_width":2107,"r":1938,"l":114,"page_height":3450,"page":83}]},{"text":"“ Peleg ! Peleg! ” said Bildad, lifting his eyes and hands, “ thou thyself, as I myself, hast seen many a perilous time; thou knowest, Peleg, what it is to have the fear of death ; how, then, can’st thou prate in this ungodly guise. Thou beliest thine own heart, Peleg. Tell me, when this same Pequod here had her three masts overboard in that typhoon on Japan, that same voyage when thou went mate with Captain {{{Ahab}}}, did’st thou not think of Death and the Judgment then ? ”","par":[{"boxes":[{"r":758,"b":915,"t":848,"page":92,"l":596}],"b":983,"t":378,"page_width":2139,"r":1998,"l":164,"page_height":3461,"page":92}]},{"text":"“ Hear him, hear him now,” cried Peleg, marching across the cabin, and thrusting his hands far down into his pockets,—“ hear him, all of ye. Think of that! When every moment we thought the ship would sink ! Death and the Judgment then ? What ? With all three masts making such an everlasting thundering against the side; and every sea breaking over us, fore and aft. Think of Death and the Judgment then ? No! no time to think about Death then. Life was what Captain {{{Ahab}}} and I was thinking of; and how to save all hands—how to rig jury-masts—how to get into the nearest port; that was what I was thinking of.”","par":[{"boxes":[{"r":1273,"b":1586,"t":1521,"page":92,"l":1110}],"b":1769,"t":984,"page_width":2139,"r":1998,"l":164,"page_height":3461,"page":92}]},{"text":"“ Captain {{{Ahab}}}.”","par":[{"boxes":[{"r":678,"b":2271,"t":2206,"page":93,"l":518}],"b":2271,"t":2206,"page_width":2107,"r":1948,"l":124,"page_height":3450,"page":93}]},{"text":"“ All right again before long! ” laughed the stranger, with a solemnly derisive sort of laugh. “ Look ye ; when Captain {{{Ahab}}} is all right, then this left arm of mine will be all right; not before.”","par":[{"boxes":[{"r":560,"b":2809,"t":2737,"page":93,"l":397}],"b":2875,"t":2605,"page_width":2107,"r":1948,"l":124,"page_height":3450,"page":93}]},{"text":"“ That’s true, that’s true—yes, both true enough. But you must jump when he gives an order. Step and growl; growl and go—that’s the word with Captain {{{Ahab}}}. But nothing about that thing that happened to him off Cape Horn, long ago, when he lay like dead for three days and nights; nothing about that deadly skrimmage with .the Spaniard afore the altar in Santa ?—heard nothing about that, eh ? Nothing about the silver calabash he spat into ? And nothing about his losing his leg last voyage, according to the prophecy. Didn’t ye hear a word about them matters and something more, eh ? No, I don’t think ye did ; how could ye? Who knows it? Not all Nantucket, I guess. But hows’ever, mayhap, ye’ve heard tell about the leg, and how he lost it; aye, ye have heard of that, I dare say. Oh yes, that every one knows a’most—I mean they know he’s only one leg; and that a parmacetti took the other off.”","par":[{"boxes":[{"r":1775,"b":477,"t":409,"page":94,"l":1613}],"b":1398,"t":274,"page_width":2139,"r":1996,"l":150,"page_height":3461,"page":94}]},{"text":"“ My friend,” said I, “ what all this gibberish of yours is about, I don’t know, and I don’t much care ; for it seems to me that you must be a little damaged in the head. But if you are speaking of Captain {{{Ahab}}}, of that ship there, the Pequod, then let me tell you, that I know all about the loss of his leg.”","par":[{"boxes":[{"r":1251,"b":1681,"t":1616,"page":94,"l":1091}],"b":1814,"t":1415,"page_width":2139,"r":1996,"l":150,"page_height":3461,"page":94}]},{"text":"Elijah! thought I, and we walked away, both commenting, after each other’s fashion, upon this ragged old sailor; and agreed that he was nothing but a humbug, trying to be a bugbear. But we had not gone perhaps above a hundred yards, when chancing to turn a corner, and looking back as I did so, who should be seen but Elijah following us, though at a distance. Somehow, the sight of him struck me so, that I said nothing to Queequeg of his being behind, but passed on with my comrade, anxious to see whether the stranger would turn the same corner that we did. He did; and then it seemed to me that he was dogging us, but with what intent I could not for the life of me imagine. This circumstance, coupled with his ambiguous, half-hinting, half-revealing, shrouded sort of talk, now begat in me all kinds of vague wonderments and half-apprehensions, and all connected with the Pequod ; and Captain {{{Ahab}}} ; and the leg he had lost; and the Cape Horn fit; and the silver calabash ; and what Captain Peleg had said of him, when I left the ship the day previous ; and the prediction of the squaw Tistig; and the voyage we had bound ourselves to sail; and a hundred other shadowy things.","par":[{"boxes":[{"r":1667,"b":1851,"t":1787,"page":95,"l":1508}],"b":2184,"t":789,"page_width":2107,"r":1960,"l":130,"page_height":3450,"page":95}]},{"text":"During these days of preparation, Queequeg and I often visited the craft, and as often I asked about Captain {{{Ahab}}}, and how he was, and when he was going to come on board his ship. To these questions they would answer, that he was getting better and better, and was expected aboard MOBY DICK.","par":[{"boxes":[{"r":1897,"b":2989,"t":2921,"page":97,"l":1738}],"b":3198,"t":2852,"page_width":2107,"r":1930,"l":98,"page_height":3450,"page":97}]},{"text":"“ What Captain ?—{{{Ahab}}} ? ”","par":[{"boxes":[{"r":960,"b":327,"t":262,"page":101,"l":799}],"b":327,"t":262,"page_width":2107,"r":1938,"l":112,"page_height":3450,"page":101}]},{"text":"I was going to ask him some further questions concerning {{{Ahab}}}, when we heard a noise on deck.","par":[{"boxes":[{"r":406,"b":525,"t":461,"page":101,"l":243}],"b":525,"t":395,"page_width":2107,"r":1938,"l":112,"page_height":3450,"page":101}]},{"text":"It was now clear sunrise. Soon the crew came on board in twos and threes ; the riggers bestirred themselves; the mates were actively engaged; and several of the shore people were busy in bringing various last things on board. Meanwhile Captain {{{Ahab}}} remained invisibly enshrined within his cabin.","par":[{"boxes":[{"r":944,"b":1130,"t":1061,"page":101,"l":783}],"b":1177,"t":795,"page_width":2107,"r":1938,"l":112,"page_height":3450,"page":101}]},{"text":"“ Now, Mr. Starbuck, are you sure everything is right ? Captain {{{Ahab}}} is all ready—just spoke to him—nothing more to be got from shore, eh? Well, call all hands, then. Muster ’em aft here—blast ’em ! ”","par":[{"boxes":[{"r":553,"b":2394,"t":2329,"page":101,"l":391}],"b":2515,"t":2263,"page_width":2107,"r":1932,"l":100,"page_height":3450,"page":101}]},{"text":"How now! Here upon the very point of starting for the voyage, Captain Peleg and Captain Bildad were going it with a high hand on the quarter-deck, just as if they were to be joint-commanders at sea, as well as to all appearances in port. And, as for Captain {{{Ahab}}}, no sign of him was yet to be seen; only, they said he was in the cabin. But then, the idea was. that his presence was by no means MOB Y DICK.","par":[{"boxes":[{"r":1249,"b":3068,"t":2998,"page":101,"l":1088}],"b":3201,"t":2730,"page_width":2107,"r":1932,"l":100,"page_height":3450,"page":101}]},{"text":"necessary in getting the ship under weigh, and steering her well out to sea. Indeed, as that was not at all his proper business, but the pilot’s; and as he was not yet completely recovered—so they said—therefore, Captain {{{Ahab}}} stayed below. And all this seemed natural enough; especially as in the merchant service many captains never show themselves on deck for a considerable time after heaving up the anchor, but remain over the cabin table, having a farewell merry-making with their shore friends, before they quit the ship for good with the pilot.","par":[{"boxes":[{"r":347,"b":585,"t":513,"page":102,"l":187}],"b":916,"t":243,"page_width":2139,"r":1994,"l":174,"page_height":3461,"page":102}]},{"text":"“ God bless ye, and have ye in His holy keeping, men,” murmured old Bildad, almost incoherently. “ I hope ye’ll have fine weather now, so that Captain {{{Ahab}}} may soon be moving among ye—a pleasant sun is all he needs, and ye’ll have plenty of them in the tropic voyage ye go. Be careful in the hunt, ye mates. Don’t stake the boats needlessly, ye harpooners good white cedar plank is raised full three per cent, within the year. Don’t forget your prayers either. Mr. Starbuck, mind that cooper don’t waste the MOBY DICK.","par":[{"boxes":[{"r":1536,"b":2773,"t":2691,"page":104,"l":1374}],"b":3169,"t":2560,"page_width":2139,"r":1962,"l":130,"page_height":3461,"page":104}]},{"text":"his youth Daggoo had voluntarily shipped on board of a whaler, lying in a lonely bay jpn his native coast. And never having been anywhere in the world but in Africa, Nantucket, and the pagan harbors most frequented by whalemen; and having now led for many years the bold life of the fishery in ships of owners uncommonly heedful of what manner of men they shipped ; Daggoo retained all his barbaric virtues, and erect as a giraffe, moved about the decks in all the pomp of six feet five in his socks. There was a corporeal humility in looking up at him; and a white man standing before him seemed a white flag come to beg truce of a fortress. Curious to tell, this imperial negro, Ahasuerus Daggoo, was the squire of little Flask, who looked like a chess-man beside him. As for the residue of the Pequod’s company, be it said, that at the present day not one in two of the many thousand men before the mast employed in the American whale fishery, are Americans born, though pretty nearly all the officers are. Herein it is the same with the American whale fishery as with the American army and military and merchant navies, and the engineering forces employed in the construction of the American Canals and Railroads. The same, I say, because in all these cases the native American liberally provides the brains, the rest of the world as generously supplying the muscles. No small number of these whaling seamen belong to the Azores, where the outward-bound Nantucket whalers frequently touch to augment their crews from the hardy peasants of those rocky shores. In like manner, the Greenland whalers sailing out of Hull or London, put in at the Shetland Islands, to receive the full complement of their crew. Upon the passage homewards, they drop them there again. How it is, there is no telling, but Islanders seem to make the best whalemen. They were nearly all Islanders in the Pequod, Isolatoes too, I call such, not acknowledging the common continent of men, but each Isolato living on a separate continent of his own. Yet now, federated along one keel, what a set these Isolatoes were ! An Anacliarsis Clootz deputation from all the isles of the sea, and all the ends of the earth, accompanying Old {{{Ahab}}} in the Pequod to lay the world’s grievances before that bar from which not very many of them ever come back. Black Little Pip—he never did—oh, no! he went before. Poor Alabama boy! On the grim Pequod’s forecastle, ye shall ere long see him, beating his tambourine ; MOBY DICK.","par":[{"boxes":[{"r":367,"b":2919,"t":2841,"page":118,"l":209}],"b":3190,"t":239,"page_width":2139,"r":2032,"l":192,"page_height":3461,"page":118}]},{"text":"which was most forcibly calculated to allay these colourless misgivings, and induce confidence and cheerfulness in every presentment of the voyage. Three better, more likely sea-officers and men, each in his own different way, could not readily be found, and they were every one of them Americans; a Nantucketer, a Vineyarder, a Cape man. Now, it being Christmas when the ship shot from out her harbour, for a space we had biting Polar weather, though all the time running away from it to the southward ; and by every degree and minute of latitude which we sailed, gradually leaving that merciless winter, and all its intolerable weather behind us. It was one of those less lowering, but still grey and gloomy enough mornings of the transition, when with a fair wind the ship was rushing through the water with a vindictive sort of leaping and melancholy rapidity, that as I mounted to the deck at the call of thQ forenoon watch, so soon as I levelled my glance towards the taffrail, foreboding shivers ran over me. Reality outran apprehensions; Captain {{{Ahab}}} stood upon his quarter-deck.","par":[{"boxes":[{"r":1582,"b":1541,"t":1475,"page":120,"l":1421}],"b":1607,"t":265,"page_width":2139,"r":1982,"l":150,"page_height":3461,"page":120}]},{"text":"There seemed no sign of common bodily illness about him, nor of the recovery from any. He looked like a man cut away from the stake, when the fire has overrunningly wasted all the limbs without consuming them, or taking away one particle from their compacted aged robustness. His whole high, broad form, seemed made of solid bronze, and shaped in an unalterable mould, like Cellini’s cast Perseus. Threading its way out from among his grey hairs, and continuing right down one side of his\" tawny scorched face and neck, till it disappeared in his clothing, you saw a slender rod-like mark, lividly whitish. It resembled that perpendicular seam sometimes made in the straight, lofty trunk of a great tree, when the upper lightning tearingly darts down it, and without wrenching a single twig, peels and grooves out the bark from top to bottom, ere running off into the soil, leaving the tree still greenly alive, but branded.. Whether that mark was born with him, or whether it was the scar left by some desperate wound, no one could certainly say. By some tacit consent, throughout the voyage little or no allusion was made to it, especially by the mates. But once Tashtego’s senior, an old Gay- Head Indian among the crew, superstitiously asserted that not till he was full forty years old did {{{Ahab}}} become that way branded, and then it came upon him, not in the fury MOBY DICK.","par":[{"boxes":[{"r":1553,"b":3136,"t":3068,"page":120,"l":1392}],"b":3216,"t":1608,"page_width":2139,"r":1982,"l":150,"page_height":3461,"page":120}]},{"text":"of any mortal fray, but in an elemental strife at sea. Yet, this wild hint seemed inferentially negatived, by what a grey Manxman insinuated, an old sepulchral man, who, having never before sailed out of Nantucket, had never ere this laid eye upon wild {{{Ahab}}}. Nevertheless, the old sea- traditions, the immemorial credulities, popularly invested this old Manxman with preternatural powers of discernment. So that no white sailor seriously contradicted him when he said that if ever Captain {{{Ahab}}} should be tranquilly laid out—which might hardly come to pass, so he muttered—then, whoever should do that last office for the dead, would find a birth-mark on him from crown to sole.","par":[{"boxes":[{"r":1063,"b":596,"t":530,"page":121,"l":903},{"r":1416,"b":864,"t":798,"page":121,"l":1257}],"b":1060,"t":264,"page_width":2107,"r":1958,"l":126,"page_height":3450,"page":121}]},{"text":"So powerfully did the whole grim aspect of {{{Ahab}}} affect me, and the livid brand which streaked it, that for the first few moments I hardly noted that not a little of this overbearing grimness was owing to the barbaric white leg upon which he partly stood. It had previously come to me that this ivory leg had at sea been fashioned from the polished bone of the sperm whale’s jaw. “ Aye, he was dismasted off Japan,” said the old Gay-Head Indian once ; “ but like his dismasted craft, he shipped another mast without coming home for it. He has a quiver of ’em.”","par":[{"boxes":[{"r":1737,"b":1130,"t":1067,"page":121,"l":1580}],"b":1731,"t":1067,"page_width":2107,"r":1958,"l":126,"page_height":3450,"page":121}]},{"text":"I was struck with the singular posture he maintained. Upon each side of the Pequod’s quarter-deck, and pretty close to the mizzen shrouds, there was an auger hole, bored about half an inch or so, into the plank. His bone leg steadied in that hole; one arm elevated, and holding by a shroud; Captain {{{Ahab}}} stood erect, looking straight out beyond the ship’s ever-pitching prow. There was an infinity of firmest fortitude, a determinate, unsurrenderable wilfulness, in the fixed and fearless, forward dedication of that glance. Not a word he spoke; nor did his officers say aught to him; though by all their minutest gestures and expressions, they plainly showed the uneasy, if not painful, consciousness of being under a troubled master-eye. And not only that, but moody stricken {{{Ahab}}} stood before them with a crucifixion in his face; in all the nameless regal overbearing dignity of some mighty woe.","par":[{"boxes":[{"r":856,"b":2130,"t":2064,"page":121,"l":695},{"r":1362,"b":2671,"t":2599,"page":121,"l":1201}],"b":2804,"t":1731,"page_width":2107,"r":1958,"l":126,"page_height":3450,"page":121}]},{"text":"the ship had sailed from home, nothing’ hut the dead wintry bleakness of the sea had then kept him so secluded. And, by and by, it came to pass, that he was almost continually in the air; but, as yet, for all that he said, or perceptibly did, on the at last sunny deck, he seemed as unnecessary there as another mast. But the Pequod was only making a passage now; not regularly cruising ; nearly all whaling preparatives needing supervision the mates were fully competent to, so that there was little or nothing, out of himself, to employ or excite {{{Ahab}}}, now; and thus chase away, for that one interval, the clouds that layer upon layer were^ piled upon his brow, as ever all clouds choose the loftiest peaks to pile themselves upon.","par":[{"boxes":[{"r":929,"b":924,"t":858,"page":122,"l":770}],"b":1124,"t":255,"page_width":2139,"r":2006,"l":156,"page_height":3461,"page":122}]},{"text":"Nevertheless, ere long, the warm, warbling persuasiveness of the pleasant, holiday weather we came to, seemed gradually to charm him from his mood. For, as when the red-cheeked, dancing girls, April and May, trip home to the wintry, misanthropic woods; even the barest, ruggedest, most thunder-cloven old oak will at least send forth some few green sprouts, to welcome such glad-hearted visitants ; so {{{Ahab}}} did, in the end, a little respond to the playful allurings of that girlish air. More than once did he put forth the faint blossom of a look, which, in any other man, would have soon flowered out in a smile.","par":[{"boxes":[{"r":411,"b":1658,"t":1591,"page":122,"l":254}],"b":1840,"t":1127,"page_width":2139,"r":2006,"l":156,"page_height":3461,"page":122}]},{"text":"ENTER {{{AHAB}}} ; TO HIM, STUBB.","par":[{"boxes":[{"r":987,"b":2392,"t":2338,"page":122,"l":840}],"b":2392,"t":2338,"page_width":2139,"r":1972,"l":150,"page_height":3461,"page":122}]},{"text":"So, almost every twenty-four hours, when the watches of the night were set, and the band on deck sentinelled the slumbers of the band below; and when if a rope was to be hauled upon the forecastle, the sailors flung it not rudely down, as by day, hut with some cautiousness dropt it to its place, for fear of disturbing their slumbering shipmates ; when this sort of steady quietude would begin to prevail, habitually, the silent steersman would watch the cabin- scuttle; and ere long the old man would emerge, gripping at the iron banister, to help his crippled way. Some considerating touch of humanity was in him; for at times like these, he usually abstained from patrolling the quarter-deck; because to his wearied mates, seeking repose within six inches of his ivory heel, such would have been the reverberating crack and din of that bony step, that their dreams would have been of the crunching teeth of sharks. But once, the mood was on him too deep for common regardings ; and as with heavy, lumber-like pace he was measuring the ship from taffrail to mainmast, Stubb, the odd second mate came up from below, and with a certain unassured, deprecating humourousness, hinted that if Captain {{{Ahab}}} was pleased to walk the planks, then, no one could say nay; but there might be some way of muffling the noise; hinting something indistinctly and hesitatingly about a globe of tow, and the insertion into it, of the ivory heel. Ah! Stubb, thou did’st not know {{{Ahab}}} then.","par":[{"boxes":[{"r":1508,"b":2802,"t":2736,"page":123,"l":1346},{"r":617,"b":3135,"t":3079,"page":123,"l":455}],"b":3135,"t":1400,"page_width":2107,"r":1976,"l":132,"page_height":3450,"page":123}]},{"text":"“ Am I a cannon-ball, Stubb,” said {{{Ahab}}}, “ that thou MOBY DICK.","par":[{"boxes":[{"r":1535,"b":3206,"t":3138,"page":123,"l":1375}],"b":3206,"t":3138,"page_width":2107,"r":1976,"l":132,"page_height":3450,"page":123}]},{"text":"“Avast!” gritted {{{Ahab}}} between his set teeth, and violently moving away, as if to avoid some passionate temptation.","par":[{"boxes":[{"r":1016,"b":925,"t":852,"page":124,"l":856}],"b":1059,"t":852,"page_width":2139,"r":1992,"l":164,"page_height":3461,"page":124}]},{"text":"As he said this, {{{Ahab}}} advanced upon him with such overbearing terrors in his aspect, that Stubb involuntarily retreated.","par":[{"boxes":[{"r":931,"b":1386,"t":1323,"page":124,"l":772}],"b":1508,"t":1323,"page_width":2139,"r":1992,"l":164,"page_height":3461,"page":124}]},{"text":"When Stubb had departed, {{{Ahab}}} stood for a while leaning over the bulwarks; and then, as had been usual with him of late, calling a sailor of the watch, he sent him below for his ivory stool, and also his pipe. Lighting the pipe at the binnacle lamp and planting the stool on the weather side of the deck, he sat and smoked.","par":[{"boxes":[{"r":1251,"b":2314,"t":2249,"page":125,"l":1090}],"b":2646,"t":2249,"page_width":2107,"r":1972,"l":142,"page_height":3450,"page":125}]},{"text":"In old Xorse times, the thrones of the sea-loving Danish kings were fabricated, saith tradition, of the tusks of the narwhal. How could one look at {{{Ahab}}} then, seated on that tripod of bones, without bethinking him of the royalty it symbolised? For a Khan of the plank, and a king of the sea, and a great lord of Leviathans was {{{Ahab}}}.","par":[{"boxes":[{"r":1445,"b":2843,"t":2783,"page":125,"l":1284},{"r":1661,"b":3053,"t":2984,"page":125,"l":1502}],"b":3053,"t":2648,"page_width":2107,"r":1972,"l":142,"page_height":3450,"page":125}]},{"text":"He tossed the still lighted pipe into the sea. The fire hissed in the waves; the same instant the ship shot by the bubble the sinking pipe made. With slouched hat, {{{Ahab}}} lurchingly paced the planks.","par":[{"boxes":[{"r":1953,"b":1195,"t":1123,"page":126,"l":1789},{"b":1264,"t":1197,"l":153}],"b":1264,"t":989,"page_width":2139,"r":1968,"l":140,"page_height":3461,"page":126}]},{"text":"“Such a queer dream, King-Post, I never had. You know the old man’s ivory leg, well I dreamed he kicked me with it; and when I tried to kick back, upon my soul, my little man, I kicked my leg right off! And then, presto ! {{{Ahab}}} seemed a pyramid, and I, like a blazing fool, kept kicking at it. But what was still more curious, Flask—you know how curious all dreams are—through all this rage that I was in, I somehow seemed to be thinking to myself, that after all, it was not much of an insult, that kick from {{{Ahab}}}. ‘Why,’ thinks I, ‘what’s the row? It’s not a real leg, only a false leg.’ And there’s a mighty difference between a living thump and a dead thump. That’s what makes a blow from the hand, Flask, fifty times more savage to bear than a blow from a cane. The living member—that makes the living insult, my little man. And thinks I to myself all the while, mind, while I was stubbing my silly toes against that cursed pyramid—so confoundedly contradictory was it all, all the while, I say, I was thinking to myself, ‘ what’s his leg now, but a cane—a whalebone cane.","par":[{"boxes":[{"r":318,"b":2261,"t":2193,"page":126,"l":159},{"r":320,"b":2590,"t":2526,"page":126,"l":160}],"b":3190,"t":1928,"page_width":2139,"r":1974,"l":76,"page_height":3461,"page":126}]},{"text":"he; ‘ let’s argue the insult. Captain {{{Ahab}}} kicked ye, didn’t he?’ ‘Yes, he did,’ says I—‘right here it was.’ ‘Very good,’ says he—‘he used his ivory leg, didn’t he?’ ‘Yes, he did,’says I. ‘Well then,’ says he, ‘wise Stubb, what have you to complain of? Didn’t he kick with right good will ? it wasn’t a common pitch pine leg he kicked with, was it? No, you were kicked by a great man, and with a beautiful ivory leg, Stubb. It’s an honour; I consider it an honour. Listen, wise Stubb. In old England the greatest lords think it great glory to be slapped by a queen, and made garter-knights of; but, be your boast, Stubb, that ye were kicked by old {{{Ahab}}}, and made a wise man of. Remember what I say; be kicked by him ; account his kicks honours; and on no account kick back ; for you can’t help yourself, wise Stubb. Don’t you see that pyramid ? ’ With that, he all of a sudden seemed somehow, in some queer fashion, to swim off into the air. 1 snored ; rolled over; MOBY DICK.","par":[{"boxes":[{"r":1418,"b":2124,"t":2055,"page":127,"l":1257},{"r":908,"b":2861,"t":2790,"page":127,"l":747}],"b":3196,"t":2055,"page_width":2107,"r":1944,"l":116,"page_height":3450,"page":127}]},{"text":"«May be; may he. But it’s made a wbse man of me, Flask. ” D’ye see {{{Ahab}}} standing there, sideways looking over the stern ? Well, the best thing yop can do, Flask, is to let that old man alone; never speak to him, whatever he says. Halloa! what’s that he shouts? Hark!”","par":[{"boxes":[{"r":902,"b":579,"t":504,"page":128,"l":743}],"b":780,"t":444,"page_width":2139,"r":2010,"l":182,"page_height":3461,"page":128}]},{"text":"“ What d’ye think of that now, Flask ? ain’t there a small drop of something queer about that, eh ? A white whale— did ye mark that, man ? Look ye—there’s something special in the wind. Stand by for it, Flask. {{{Ahab}}} has that that’s bloody on his mind. But, mum ; he comes this way.”","par":[{"boxes":[{"r":1684,"b":1243,"t":1179,"page":128,"l":1522}],"b":1311,"t":979,"page_width":2139,"r":2010,"l":182,"page_height":3461,"page":128}]},{"text":"And though of all men the moody captain of the Pequod was the least given to that sort of shallowest assumption ; and though the only homage he ever exacted, was implicit, instantaneous obedience; though he required no man to remove the shoes from his feet ere stepping upon the quarter-deck; and though there were times when, owing to peculiar circumstances connected with events hereafter to be detailed, he addressed them in unusual terms, whether of condescension or in terrorem, or otherwise; yet even Captain {{{Ahab}}} was by no means unobservant of the paramount forms and usages of the sea.","par":[{"boxes":[{"r":652,"b":2374,"t":2299,"page":142,"l":493}],"b":2432,"t":1701,"page_width":2139,"r":2054,"l":218,"page_height":3461,"page":142}]},{"text":"But {{{Ahab}}}, my captain, still moves before me in all his Nantucket grimness and shagginess; and in this episode touching emperors and kings, I must not conceal that I have only to do with a poor old whale-liunter like him; and, therefore, all outward majestical trappings and housings are denied me. Oh, {{{Ahab}}}, what shall be grand in thee, it must needs be plucked at from the skies, and dived for in the deep, and featured in the unbodied air!","par":[{"boxes":[{"r":463,"b":1451,"t":1387,"page":143,"l":300},{"r":1081,"b":1786,"t":1721,"page":143,"l":921}],"b":1918,"t":1387,"page_width":2107,"r":1904,"l":74,"page_height":3450,"page":143}]},{"text":"It is noon; and Dough-Boy, the steward, thrusting his pale loaf-of-bread face from the cabin-scuttle, announces dinner to his lord and master; who, sitting in the lee quarter-boat, has just been taking an observation of the sun; and is now mutely reckoning the latitude on the smooth, medallion-shaped tablet, reserved for that daily purpose on the upper part of his ivory leg. From his complete inattention to the tidings, you would think that moody {{{Ahab}}} had not heard his menial. But presently, catching hold of the mizzen shrouds, lie swings himself to MOBY DICK.","par":[{"boxes":[{"r":482,"b":3133,"t":3060,"page":143,"l":321}],"b":3199,"t":2524,"page_width":2107,"r":1902,"l":68,"page_height":3450,"page":143}]},{"text":"Over his ivory-inlaid table, {{{Ahab}}} presided like a mute, maned sea-lion on the white coral beach, surrounded by his warlike but still deferential cubs. In his own proper turn, each officer waited to be served. They were as little children before {{{Ahab}}}; and yet, in {{{Ahab}}}, there seemed not to lurk the smallest social arrogance. With one mind, their intent eyes all fastened upon the old man’s knife, as he carved the chief dish before him, I do not suppose that for the world they would have profaned that moment with the slightest observation, even upon so neutral a topic as the weather. No! And when reaching out his knife and fork, between which the slice of beef was locked, {{{Ahab}}} thereby motioned Starbuck’s plate towards him, the mate received his meat as though receiving alms; and cut it tenderly ; and a little startled if, perchance, the knife grazed against the plate; and chewed it noiselessly; and swallowed it, not without circumspection. For, like the Coronation banquet at Frankfort, where the German Emperor profoundly dines with the seven Imperial Electors, so these cabin meals were somehow solemn meals, eaten in awful silence; and yet at table old {{{Ahab}}} forbade not conversation; only he himself was dumb. What a relief it was to choking Stubb, when a rat made a sudden racket in the hold below. And poor little Flask, he was the youngest son, and little boy of this weary family party. His were the shinbones of the saline beef; his would have been the drumsticks. For Flask to have presumed to help himself, this must have seemed to him tantamount to larceny in the first degree. Had he helped himself at that table, doubtless, never more would he have been able to hold his head up in this honest world; nevertheless, strange to say, {{{Ahab}}} never forbade him. And had Flask helped himself, the chances were {{{Ahab}}} had never so much as noticed it. Least of all, did Flask presume to help himself to butter. Whether he thought the owners of the ship denied it to him, on account of its clotting his clear, sunny complexion; or whether he deemed that, on so long a voyage in such marketless waters, butter was at a premium, and therefore MOBY DICK.","par":[{"boxes":[{"r":1166,"b":718,"t":652,"page":145,"l":1005},{"r":709,"b":985,"t":920,"page":145,"l":550},{"r":1270,"b":985,"t":920,"page":145,"l":1110},{"r":475,"b":1517,"t":1452,"page":145,"l":312},{"r":1314,"b":2050,"t":1984,"page":145,"l":1154},{"r":1870,"b":2729,"t":2652,"page":145,"l":1710},{"r":1870,"b":2783,"t":2719,"l":72},{"b":2851,"t":2786,"l":72},{"r":660,"b":2851,"t":2786,"page":145,"l":498}],"b":3191,"t":652,"page_width":2107,"r":1884,"l":44,"page_height":3450,"page":145}]},{"text":"Another thing. Flask was the last person down at the dinner, and Flask is the first man up. Consider! For hereby Flask’s dinner was badly jammed in point of time. Starbuck and Stubb both had the start of him; and yet they also have the privilege of lounging in the rear. If Stubb even, who is but a peg higher than Flask, happens to have but a small appetite, and soon shows symptoms of concluding his repast, then Flask must bestir himself, he will not get more than three mouthfuls that day; for it is against holy usage for Stubb to precede Flask to the deck. Therefore it was that Flask once admitted in private, that ever since he had arisen to the dignity of an officer, from that moment he had never known what it was to be otherwise than hungry, more or less. For what he ate did not so much relieve his hunger, as keep it immortal in him. Peace and satisfaction, thought Flask, have forever departed from my stomach. I am an officer; but, how I wish I could fish a bit of old-fashioned beef in the forecastle, as I used to when I was before the mast. There’s the fruits of promotion now; there’s the vanity of glory; there’s the insanity of life! Besides, if it were so that any mere sailor of the Pequod had a grudge against Flask in Flask’s official capacity, all that sailor had to do, in order to obtain ample vengeance, was to go aft at dinner-time, and get a peep at Flask through the cabin skylight, sitting silly and dumfoundered before awful {{{Ahab}}}.","par":[{"boxes":[{"r":1503,"b":2114,"t":2051,"page":146,"l":1341}],"b":2114,"t":382,"page_width":2139,"r":2044,"l":204,"page_height":3461,"page":146}]},{"text":"Now, {{{Ahab}}} and his three mates formed what may be called the first table in the Pequod’s cabin. After their departure, taking place in inverted order to their arrival, the canvas cloth was cleared, or rather was restored to some hurried order by the pallid steward. And then the three harpooners were bidden to the feast, they being its residuary legatees. They made a sort of temporary servants’ hall of the high and mighty cabin.","par":[{"boxes":[{"r":642,"b":2192,"t":2118,"page":146,"l":482}],"b":2656,"t":2118,"page_width":2139,"r":2044,"l":204,"page_height":3461,"page":146}]},{"text":"ships all day loading with spices. Such portentous appetites had Queequeg and Tashtego, that to fill out the vacancies made by the previous repast, often the pale Dough-Boy was fain to bring on a great baron of salt-junk, seemingly quarried out of the solid ox. And if he were not lively about it, if he did not go with a nimble hopskip-and-jump, then Tashtego had an ungentlemanly way of accelerating him by darting a fork at his back, harpoon- wise. And once Daggoo, seized with a sudden humour, assisted Dough-Boy’s memory by snatching him up bodily, and thrusting his head into a great empty wooden trencher, while Tashtego, knife in hand, began laying out the circle preliminary to scalping him. He was naturally a very nervous, shuddering sort of little fellow, this bread-faced steward ; the progeny of a bankrupt baker and a hospital nurse. And what with the standing spectacle of the black terrific {{{Ahab}}}, and the periodical tumultuous visitations of these three savages, Dough-Boy’s whole life was one continual lip-quiver. Commonly, after seeing the harpooners furnished with all things they demanded, he would escape from their clutches into his little pantry adjoining, and fearfully peep out at them through the blinds of its door, till all was over.","par":[{"boxes":[{"r":544,"b":1351,"t":1288,"page":147,"l":381}],"b":1740,"t":220,"page_width":2107,"r":1942,"l":116,"page_height":3450,"page":147}]},{"text":"In this one matter, {{{Ahab}}} seemed no exception to most American whale captains, who, as a set, rather incline to the opinion that by rights the ship’s cabin belongs to them; and that it is by courtesy alone that anybody else is, at any time, permitted there. So that, in real truth, the mates and harpooners of the Pequod might more properly be said to have lived out of the cabin than in it. For when they did enter it, it was something as a street-door enters a house; turning inwards for a moment, only to be turned out the next; and, as a permanent thing, residing in the open air. Nor did they lose much hereby ; in the cabin was no companionship ; socially, {{{Ahab}}} was inaccessible. Though nominally included in the census of Christendom, he was still an alien to it. He lived in the world, as the last of the Grisly Bears lived in settled Missouri. And as when Spring and Summer had departed, that wild Logan of the woods, burying himself in the hollow of a tree, lived out the winter there, sucking his own paws; so, in his inclement, howling old age, Ahab’s soul, shut up in the caved trunk of his body, there fed upon the sullen paws of its gloom!","par":[{"boxes":[{"r":1006,"b":1673,"t":1609,"page":148,"l":846},{"r":979,"b":2411,"t":2337,"page":148,"l":821}],"b":2997,"t":1609,"page_width":2139,"r":1994,"l":162,"page_height":3461,"page":148}]},{"text":"(Enter {{{Ahab}}} : Then, all.)","par":[{"boxes":[{"r":1024,"b":1296,"t":1243,"page":155,"l":891}],"b":1296,"t":1243,"page_width":2107,"r":1934,"l":92,"page_height":3450,"page":155}]},{"text":"It was not a great while after the affair of the pipe, that one morning shortly after breakfast, {{{Ahab}}}, as was his wont, ascended the cabin gangway to the deck. There most sea- captains usually walk at that hour, as country gentlemen, after the same meal, take a few turns in the garden.","par":[{"boxes":[{"r":1395,"b":1492,"t":1428,"page":155,"l":1236}],"b":1692,"t":1361,"page_width":2107,"r":1934,"l":92,"page_height":3450,"page":155}]},{"text":"But on the occasion in question, those dents looked deeper, even as his nervous step that morning left a deeper mark. And, so full of his thought was {{{Ahab}}}, that at every uniform turn that he made, now at the mainmast and now at the binnacle, you could almost see that thought turn in him as he turned, and pace hi him as he paced; so completely possessing him, -indeed, that it all but seemed the inward mould of every outer movement.","par":[{"boxes":[{"r":1897,"b":2362,"t":2294,"page":155,"l":1737}],"b":2751,"t":2160,"page_width":2107,"r":1934,"l":92,"page_height":3450,"page":155}]},{"text":"The hours wore on ;—{{{Ahab}}} now shut up within his cabin ; anon, pacing the deck, with the same intense bigotry of purpose in his aspect.","par":[{"boxes":[{"r":1004,"b":2960,"t":2896,"page":155,"l":845}],"b":3104,"t":2896,"page_width":2107,"r":1934,"l":92,"page_height":3450,"page":155}]},{"text":"“ Send everybody aft,” repeated {{{Ahab}}}. “ Mast-heads, there! come down ! ”","par":[{"boxes":[{"r":1416,"b":701,"t":630,"page":156,"l":1254}],"b":755,"t":630,"page_width":2139,"r":1940,"l":114,"page_height":3461,"page":156}]},{"text":"When the entire ship’s company were assembled, and with curious and not wholly unapprehensive faces, were eyeing him, for he looked not unlike the weather horizon when a storm is coming up, {{{Ahab}}}, after rapidly glancing over the bulwarks, and then darting his eyes among the crew, started from his standpoint; and as though not a soul were nigh him resumed his heavy turns upon the deck. With bent head and half-slouched hat he continued to pace, unmindful of the wondering whispering among the men ; till Stubb cautiously whispered to Flask, that {{{Ahab}}} must have summoned them there for the purpose of witnessing a pedestrian feat. But this did not last long. Vehemently pausing he cried :—","par":[{"boxes":[{"r":1195,"b":1032,"t":967,"page":156,"l":1035},{"r":1734,"b":1431,"t":1367,"page":156,"l":1574}],"b":1629,"t":765,"page_width":2139,"r":1940,"l":114,"page_height":3461,"page":156}]},{"text":"“ Good! ” cried {{{Ahab}}}, with a wild approval in his tones ; observing the hearty animation into which his unexpected question had so magnetically thrown them.","par":[{"boxes":[{"r":825,"b":1898,"t":1831,"page":156,"l":667}],"b":2030,"t":1831,"page_width":2139,"r":1940,"l":114,"page_height":3461,"page":156}]},{"text":"But, they were all eagerness again, as {{{Ahab}}}, now half- revolving in his pivot-hole, with one hand reaching high up a shroud, and tightly, almost convulsively grasping* it, addressed them thus","par":[{"boxes":[{"r":1562,"b":2702,"t":2625,"page":156,"l":1399}],"b":2879,"t":2625,"page_width":2139,"r":1940,"l":114,"page_height":3461,"page":156}]},{"text":"While the mate was getting the hammer, {{{Ahab}}}, without speaking, was slowly rubbing the gold piece against the skirts of his jacket, as if to heighten its lustre, and without using any words was meanwhile lowly humming to himself, producing a sound so strangely muffled and inarticulate that it seemed the mechanical humming of the wheels of his vitality in him.","par":[{"boxes":[{"r":1666,"b":315,"t":248,"page":157,"l":1506}],"b":713,"t":248,"page_width":2107,"r":1962,"l":128,"page_height":3450,"page":157}]},{"text":"“ It’s a white whale, I say,” resumed {{{Ahab}}}, as he threw down the top-maul; “ a white whale. Skin your eyes for him, men; look sharp for white water; if ye see but a bubble, sing out.”","par":[{"boxes":[{"r":1520,"b":1510,"t":1447,"page":157,"l":1360}],"b":1712,"t":1447,"page_width":2107,"r":1962,"l":128,"page_height":3450,"page":157}]},{"text":"“ Captain {{{Ahab}}},” said Tashtego, “ that white whale must be the same that some call Moby Dick.”","par":[{"boxes":[{"r":684,"b":2112,"t":2043,"page":157,"l":524}],"b":2175,"t":2043,"page_width":2107,"r":1962,"l":128,"page_height":3450,"page":157}]},{"text":"“ Moby Dick ? ” shouted {{{Ahab}}}. “ Do ye know the white whale then, Tash ? ”","par":[{"boxes":[{"r":1127,"b":2246,"t":2176,"page":157,"l":967}],"b":2309,"t":2176,"page_width":2107,"r":1962,"l":128,"page_height":3450,"page":157}]},{"text":"“And has he a curious spout, too,” said Daggoo, “very bushy, even for a parmacettv, and mighty quick, Captain {{{Ahab}}}?”","par":[{"boxes":[{"r":307,"b":2636,"t":2585,"page":157,"l":142}],"b":2636,"t":2445,"page_width":2107,"r":1962,"l":128,"page_height":3450,"page":157}]},{"text":"“ Corkscrew! ” cried {{{Ahab}}}, “ aye, Queequeg, the harpoons lie all twisted and wrenched in him ; aye, Daggoo, his spout is a big one, like a whole shock of wheat, and white as a pile MOBY DICK.","par":[{"boxes":[{"r":1013,"b":3044,"t":2977,"page":157,"l":851}],"b":3189,"t":2977,"page_width":2107,"r":1962,"l":128,"page_height":3450,"page":157}]},{"text":"“ Captain {{{Ahab}}}” said Starbuck, who with Stubb and Flask, had thus far been eyeing his superior with increasing surprise, but at last seemed struck with a thought which somewhat explained all the wonder. “ Captain {{{Ahab}}}, I have heard of Moby Dick—but it was not Moby Dick that took off thy leg?”","par":[{"boxes":[{"r":718,"b":608,"t":530,"page":158,"l":561},{"r":1896,"b":805,"t":731,"page":158,"l":1732}],"b":939,"t":530,"page_width":2139,"r":1998,"l":160,"page_height":3461,"page":158}]},{"text":"“Who told thee that?” cried {{{Ahab}}}; then pausing, “ Aye, Starbuck; aye, my hearties all round; it was Moby Dick that dismasted me ; Moby Dick that brought me to this dead stump I stand on now. Aye, aye,” he shouted with a terrific, loud, animal sob, like that of a heart-stricken moose; “ Aye, aye! it was that accursed white whale that razed me; made a poor pegging lubber of me forever and a day! ” Then tossing both arms, with measureless imprecations he shouted out: “ Aye, aye ! and I’ll chase him round Good Hope, and round the Horn, and round the Norway Maelstrom, and round perdition’s flames before I give him up. And this is what ye have shipped for, men! to chase that white whale on both sides of land, and over all sides of earth, till he spouts black blood and rolls fin out. What say ye, men, will ye splice hands on it, now ? I think ye do look brave.”","par":[{"boxes":[{"r":1437,"b":998,"t":934,"page":158,"l":1275}],"b":1985,"t":934,"page_width":2139,"r":1998,"l":160,"page_height":3461,"page":158}]},{"text":"“ I am game for his crooked jaw, and for the jaws of Death too, Captain {{{Ahab}}}, if it fairly comes in the way of the business we follow; but I came here to hunt whales, not my commander’s vengeance. How many barrels will thy vengeance yield thee even if thou gettest it, Captain {{{Ahab}}}? it will not fetch thee much in our Nantucket market.”","par":[{"boxes":[{"r":942,"b":2674,"t":2598,"page":158,"l":782},{"r":347,"b":2929,"t":2863,"page":158,"l":189}],"b":2978,"t":2533,"page_width":2139,"r":1998,"l":160,"page_height":3461,"page":158}]},{"text":"“Vengeance on a dumb brute!” cried Starbuck, “that simply smote thee from blindest instinct! Madness! To be enraged with a dumb thing, Captain {{{Ahab}}}, seems blasphemous.”","par":[{"boxes":[{"r":1554,"b":749,"t":683,"page":159,"l":1395}],"b":812,"t":549,"page_width":2107,"r":1948,"l":122,"page_height":3450,"page":159}]},{"text":"“ Hark ye yet again,—the little lower layer. All visible objects, man, are but as pasteboard masks. But in each event—in the living act, the undoubted deed—there, some unknown but still reasoning thing puts forth the mouldings of its features from behind the unreasoning mask. If man will strike, strike through the mask! How can the prisoner reach outside except by thrusting through the wall ? To me, the white whale is that wall, shoved near to me. Sometimes I think there’s naught beyond. But ’tis enough. He tasks me; he heaps me; I see in him outrageous strength, with an inscrutable malice sinewing it. That inscrutable thing is chiefly what I hate ; and be the white whale agent, or be the white whale principal, I will wreak that hate upon him. Talk not to me of blasphemy, man; I’d strike the sun if it insulted me. For could the sun do that, then could I do the others ; since there is ever a sort of fair play herein, jealousy presiding over all creations. But not my master, man, is even that fair play. Who’s over me ? Truth hath no confines. Take off thine eye! more intolerable than fiends’ glarings is a doltish stare ! So, so; thou reddenest and palest; my heat has melted thee to anger-glow. But look ye, Starbuck, what is said in heat, that thing unsays itself. There are men from whom warm words are small indignity. I meant not to incense thee. Let it go. Look ! see yonder Turkish cheeks of spotted tawn—living, breathing pictures painted by the sun. The Pagan leopards—the unrecking and unworshipping things, that live; and seek, and give no reasons for the torrid life they feel! The crew, man, the crew! Are they not one and all with {{{Ahab}}}, in this matter of the whale? See Stubb! he laughs ! See yonder Chilian ! he snorts to think of it. Stand up amid the general hurricane, thy one tost sapling cannot, Starbuck! And what is it ? Reckon it. ’Tis but to help strike a fin ; no wondrous feat for Starbuck. What is it more ? From this one poor hunt, then, the best lance out of all Nantucket, MOBY DICK.","par":[{"boxes":[{"r":1843,"b":2748,"t":2678,"page":159,"l":1684}],"b":3152,"t":816,"page_width":2107,"r":1948,"l":122,"page_height":3450,"page":159}]},{"text":"But in his joy at the enchanted, tacit acquiescence of the mate, {{{Ahab}}} did not hear his foreboding invocation; nor yet the low laugh from the hold; nor yet the presaging vibrations of the winds in the cordage ; nor yet the hollow flap of the sails against the masts, as for a moment their hearts sank in. For -again Starbuck’s downcast eyes lighted' up with the stubbornness of life; the subterranean laugh died away; the winds blew on; the sails filled out; the Ship heaved and rolled as before. Ah, ye admonitions and warnings ! why stay ye not when ye come? But rather ar^ ye predictions than warnings, ye shadows! Yet not so much predictions from without, as verifications of the foregoing things within.f For with little external to constrain us, the innermost necessities in our being, these still drive us op..","par":[{"boxes":[{"r":517,"b":997,"t":929,"page":160,"l":357}],"b":1804,"t":861,"page_width":2139,"r":1992,"l":126,"page_height":3461,"page":160}]},{"text":"“The measure! the measure! ” cried {{{Ahab}}}.","par":[{"boxes":[{"r":1558,"b":1847,"t":1798,"page":160,"l":1399}],"b":1847,"t":1798,"page_width":2139,"r":1992,"l":126,"page_height":3461,"page":160}]},{"text":"“ In vain! ” pried {{{Ahab}}}; “ but, maybe, ’tis well. For did ye three bid; once take the full-foiled shock, then mine own electric thing, that had perhaps Expired from out me. Perchance, too^it would have dropped ye dead. Perchance ye need it not. Down lances ! And now, ye mates, I?do appoint ye three cupbearers to my three pagan kinsnien there—yon three most honorable gentlemen and noblemen, my valiant harpooners. Disdain the task ? What, when the great Pope washes the feet of beggars, using his tiara for ewer ? Oh, my sweet cardinals ! your own condescension, that shall bend ye to it. I do not order ye; ye will it. Cut your seizings and draw the poles, ye harpooners! ” |","par":[{"boxes":[{"r":940,"b":1692,"t":1621,"page":161,"l":778}],"b":2436,"t":1621,"page_width":2107,"r":1934,"l":108,"page_height":3450,"page":161}]},{"text":"to this indissoluble league. Ha! Starbuck! but the deed is done! Yon ratifying sun now waits to sit upon it. Drink! ye harpooners! drink and swear, ye men that man the deathful whaleboat’s bow—Death to Moby Dick! God hunt us all, if we do not hunt Moby Dick to his death!” The long, barbed steel goblets were lifted ; and to cries and maledictions against the white whale, the spirits were simultaneously quaffed down with a hiss. Starbuck paled, and turned, and shivered. Once more, and finally, the replenished pewter went the rounds among the frantic crew; when, waving his free hand to them, they all dispersed; and {{{Ahab}}} retired within his cabin.","par":[{"boxes":[{"r":450,"b":1055,"t":995,"page":162,"l":290}],"b":1055,"t":249,"page_width":2139,"r":1976,"l":156,"page_height":3461,"page":162}]},{"text":"The ccihin / by the stern windows : {{{Ahab}}} sitting alone, and gazing out.","par":[{"boxes":[{"r":1416,"b":1734,"t":1663,"page":162,"l":1257}],"b":1802,"t":1663,"page_width":2139,"r":2004,"l":166,"page_height":3461,"page":162}]},{"text":"Oh, God! to sail with such a heathen crew that have small touch of human mothers in them ! Whelped somewhere by the sharkish sea. The white whale is their demigorgon. Hark! the infernal orgies! that revelry is forward ! mark the unfaltering silence aft! Methinks it pictures life. Foremost through the sparkling sea shoots on the gay, embattled, bantering bow, but only to drag dark {{{Ahab}}} after it, where he broods within his sternward cabin, builded over the dead water of the wake, and further on, hunted by its wolfish gurglings. The long howl thrills me through! Peace! ye revellers, and set the watch! Oh, life! ’tis in an hour like this, with soul beat down and held to knowledge,—as wild, untutored things are forced to feed —Oh, life! ’tis now that I do feel the latent horror in thee ! but ’tis not me ! that horror’s out of me! and with the soft feeling of the human in me, yet will I try to fight ye, ye grim, phantom futures ! Stand by me, hold me, bind me, O ye blessed influences !","par":[{"boxes":[{"r":348,"b":1672,"t":1608,"page":164,"l":189}],"b":2340,"t":1137,"page_width":2139,"r":2004,"l":172,"page_height":3461,"page":164}]},{"text":"He has his orders, mind ye that. I heard old {{{Ahab}}} tell him he must always kill a squall, something as they hurst a waterspout with a pistol—fire your ship right into it!","par":[{"boxes":[{"r":1782,"b":1562,"t":1497,"page":169,"l":1622}],"b":1696,"t":1497,"page_width":2107,"r":1916,"l":86,"page_height":3450,"page":169}]},{"text":"with other circumstances, direct and indirect, long obstructed the spread through the whole world-wide whaling- fleet of the special individualizing tidings concerning Moby Dick. It was hardly to be doubted, that several vessels reported to have encountered, at such or such a time, or on such or such a meridian, a sperm whale of uncommon magnitude and malignity, which whale, after doing great mischief to his assailants, had completely escaped them ; to some minds it was not an unfair presumption, I say, that the whale in question must have been no other than Moby Dick. Yet as of late the Sperm Whale fishery had been marked by various and not Unfrequent instances of great ferocity, cunning, and malice in the monster attacked; therefore it was, that those who by accident ignorantly gave battle to Moby Dick; such hunters, perhaps, for the most part, were content to ascribe the peculiar terror he bred, more, as it were, to the perils of the Sperm Whale fishery at large, than to the individual cause. In that way, mostly, the disastrous encounter between {{{Ahab}}} and the whale had hitherto been popularly regarded.","par":[{"boxes":[{"r":1338,"b":1541,"t":1489,"page":172,"l":1177}],"b":1620,"t":281,"page_width":2139,"r":2028,"l":186,"page_height":3461,"page":172}]},{"text":"His three boats stove around him, and oars and men both,whirling in the eddies ; one captain, seizing the line- knife from his broken prow, had dashed at the whale, as an Arkansas duellist at his foe, blindly seeking with a six inch blade to reach the fathom-deep life of the whale. That captain was {{{Ahab}}}. And then it was, that suddenly sweeping his sickle-shaped lower jaw beneath him, Moby Dick had reaped away Ahab’s leg, as a mower a blade of grass in the field. No turbaned Turk, no hired Venetian MOBY DICK.","par":[{"boxes":[{"r":783,"b":3030,"t":2951,"page":176,"l":624}],"b":3222,"t":2618,"page_width":2139,"r":2060,"l":222,"page_height":3461,"page":176}]},{"text":"or Malay, could have smote him with more seeing malice. Small reason was there to doubt, then, that ever since that almost fatal encounter, {{{Ahab}}} had cherished a wild vindictiveness against the whale, all the more fell for that in his frantic morbidness he at last came to identify with him, not only all his bodily woes, but all his intellectual and spiritual exasperations. The White Whale swam before him as the monomaniac incarnation of all those malicious agencies which some deep men fell eating in them, till they are left living on with half a heart and half a lung. That intangible malignity which has been from the beginning ; to .whose dominion even the modern Christians ascribe one- half of the worlds ; which the ancient Ophites of the east reverenced in their statue devil;—{{{Ahab}}} did not fall down and worship it like them ; but deliriously transferring its idea to the abhorred white whale, he pitted himself, all mutilated, against it. All that most maddens and torments; all that stirs up the lees of things ; all truth with malice hi it; all that cracks the sinews and cakes the brain; all the subtle demonisms of life and thought; all evil, to crazy {{{Ahab}}}, were visibly personified, and made practically assailable in Moby Dick. He piled upon the whale’s white hump the sum of all the general rage and hate felt by his whole race from Adam down ; and then, as if his chest had been a mortar, he burst his hot heart’s shell upon it.","par":[{"boxes":[{"r":1023,"b":443,"t":382,"page":177,"l":863},{"r":1333,"b":1175,"t":1115,"page":177,"l":1173},{"r":275,"b":1643,"t":1579,"page":177,"l":114}],"b":1907,"t":249,"page_width":2107,"r":1924,"l":68,"page_height":3450,"page":177}]},{"text":"It is not probable that this monomania in him took its instant rise at the precise time of his bodily dismemberment. Then, in darting at the monster, knife in hand, he had but given loose to a sudden, passionate, corporal animosity; and when he received the stroke that tore him, he probably but felt the agonising bodily laceration, nothing more. Yet, when by this collision forced to turn towards home, and for long months of days and weeks, {{{Ahab}}} and anguish lay stretched together in one hammock, rounding in mid winter that dreary, howling Patagonian Cape; then it was, that his torn body and gashed soul bled into one another; and so interfusing, made him mad. That it was only then, on the homeward voyage, after the encounter, that the final monomania seized him, seems all but certain from the fact that, at intervals during the passage, he was a raving lunatic; and, though unlimbed of a leg, yet such vital strength yet lurked in his Egyptian chest, and was moreover intensified by his delirium, that his mates were forced to lace him fast, even there, as he sailed, raving in MOBY DICK.","par":[{"boxes":[{"r":1519,"b":2445,"t":2377,"page":177,"l":1357}],"b":3179,"t":1911,"page_width":2107,"r":1924,"l":68,"page_height":3450,"page":177}]},{"text":"his hammock. In a strait-jacket, he swung to the mad rockings of the gales. And, when running into more sufferable latitudes, the ship, with mild stun’sails spread, floated across the tranquil tropics, and, to all appearances, the old man’s delirium seemed left behind him with the Cape Horn swells, and he came forth from his dark den into the blessed light and air; even then, when he bore that firm, collected front, however pale, and issued his calm orders once again; and his mates thanked God the direful madness was now gone; even then, {{{Ahab}}}, in his hidden self, raved on. Human madness is oftentimes a cunning and most feline thing. When you think it fled, it may have but become transfigured into still subtler form. Ahab’s full lunacy subsided not, but deepeningly contracted; like the unabated Hudson, when that noble Northman flows narrowly, but unfathomably through the Highland gorge. But, as in his narrow-flowing monomania, not one jot of Ahab’s broad madness had been left behind; so in that broad madness, not one jot of his great natural intellect had perished. That before living agent, now became the living instrument. If such a furious trope may stand, his special lunacy stormed his general sanity, and carried it, and turned all its concentrated cannon upon its own mad mark; so that far from having lost his strength, {{{Ahab}}}, to that one end, did now possess a thousand-fold more potency than ever he had sanely brought to bear upon any one reasonable obje'ct.","par":[{"boxes":[{"r":983,"b":959,"t":891,"page":178,"l":822},{"r":1179,"b":1891,"t":1827,"page":178,"l":1017}],"b":2028,"t":284,"page_width":2139,"r":2038,"l":208,"page_height":3461,"page":178}]},{"text":"Now, in his heart, {{{Ahab}}} had some glimpse of this, namel v: MOBY DICK.","par":[{"boxes":[{"r":988,"b":3231,"t":3156,"page":178,"l":827}],"b":3231,"t":3156,"page_width":2139,"r":2038,"l":208,"page_height":3461,"page":178}]},{"text":"The report of his undeniable delirium at sea was likewise popularly ascribed to a kindred cause. And so too, all the added moodiness which always afterwards, to the very day of sailing in the Pequod on the present voyage, sat brooding on his brow. Nor is it so very unlikely, that far from distrusting his fitness for another whaling voyage, on account of such dark symptoms, the calculating people of that prudent isle were inclined to harbour the conceit, that for those very reasons he was all the better qualified and set on edge, for a pursuit so full of rage and wildness as the bloody hunt of whales. Gnawed within and scorched without, with the infixed, unrelenting fangs of some incurable idea; such an one, could he be found, would seem the very man to dart his iron and lift his lance against the most appalling of all brutes. Or, if for any reason thought to be corporally incapacitated for that, yet such an one would seem superlatively competent to cheer and howl on his underlings to the attack. But be all this as it may, certain it is, that with the mad secret of his unabated rage bolted up and keyed in him, {{{Ahab}}} had purposely sailed upon the present voyage with the one only and all-engrossing object of hunting the White Whale. Had any one of his old acquaintances on shore but half dreamed of what was lurking in him then, how soon would their aghast and righteous souls have wrenched the ship from such a fiendish man! They were bent on profitable cruises, the profit to be counted down in dollars from the mint. He was intent on an audacious, immitigable, and supernatural revenge.","par":[{"boxes":[{"r":1212,"b":2266,"t":2201,"page":179,"l":1051}],"b":2801,"t":933,"page_width":2107,"r":1916,"l":84,"page_height":3450,"page":179}]},{"text":"What the white whale was to {{{Ahab}}}, has been hinted; what, at times, he was to me, as yet remains unsaid.","par":[{"boxes":[{"r":1446,"b":2100,"t":2030,"page":180,"l":1285}],"b":2163,"t":2030,"page_width":2139,"r":2026,"l":200,"page_height":3461,"page":180}]},{"text":"Had you followed Captain {{{Ahab}}} down into his cabin after the squall that took place on the night succeeding that wild ratification of his purpose with his crew, you would have seen him go to a locker in the transom, and bringing out a large wrinkled roll of yellowish sea charts, MOBY DICK.","par":[{"boxes":[{"r":1215,"b":2931,"t":2857,"page":189,"l":1054}],"b":3200,"t":2857,"page_width":2107,"r":1924,"l":94,"page_height":3450,"page":189}]},{"text":"But it was not this night in particular that, in the solitude of his cabin, {{{Ahab}}} thus pondered over his charts. Almost every night they were brought out; almost every night some pencil marks were effaced, and others were substituted. For with the charts of all four oceans before him, {{{Ahab}}} was threading a maze of currents and eddies, with a view to the more certain accomplishment of that monomaniac thought of his soul.","par":[{"boxes":[{"r":958,"b":1514,"t":1450,"page":190,"l":797},{"r":356,"b":1780,"t":1717,"page":190,"l":197}],"b":1913,"t":1383,"page_width":2139,"r":2014,"l":184,"page_height":3461,"page":190}]},{"text":"Now, to any one not fully acquainted with the ways of the leviathans, it might seem an absurdly hopeless task thus to seek out one solitary creature in the unhooped oceans of this planet. But not so did it seem to {{{Ahab}}}, who knew the sets of all tides and currents; and thereby calculating the driftings of the sperm whale’s food; and, also, calling to mind the regular, ascertained seasons for hunting him in particular latitudes; could arrive at reasonable surmises, almost approaching to certainties, concerning the timeliest day to be upon this or that ground in search of his prey.","par":[{"boxes":[{"r":1644,"b":2178,"t":2115,"page":190,"l":1483}],"b":2588,"t":1917,"page_width":2139,"r":2014,"l":184,"page_height":3461,"page":190}]},{"text":"ries and hermits among the matured, aged sperm whales. So that though Moby Dick had in a former year been seen, for example, on what is called the Seychelle ground in the Indian ocean, or Volcano Bay on the Japanese coast; yet it did not follow, that were the Pequod to visit either of those spots at any subsequent corresponding season, she would infallibly encounter him there. So, too, with some other feeding grounds, where he had at times revealed himself. But all these seemed only his casual stopping- places and ocean-inns, so to speak, not his places of prolonged abode. And where Ahab’s chances of accomplishing his object have hitherto been spoken of, allusion has only been made to whatever wayside, antecedent, extra prospects were his, ere a particular set time or place were attained, when all possibilities would become probabilities, and, as {{{Ahab}}} fondly thought, every possibility the next thing to a certainty. That particular set time and place were conjoined in the one technical phrase—the Season-onthe-Line. For there and then, for\"several consecutive years, Moby Dick had been periodically descried, lingering in those waters for awhile, as the sun, in its annual round, loiters for a predicted interval in any one sign of the Zodiac. There it was, too, that most of the deadly encounters with the white whale had taken place; there the waves were storied with his deeds; there also was that tragic spot where the monomaniac old man had found the awful motive to his vengeance. But in the cautious comprehensiveness and unloitering vigilance with which {{{Ahab}}} threw his brooding soul into this unfaltering hunt, he would not permit himself to rest all his hopes upon the one crowning fact above mentioned, however flattering it might be to those hopes ; nor in the sleeplessness of his vow could he so tranquilise his unquiet heart as to postpone all intervening quest.","par":[{"boxes":[{"r":624,"b":1358,"t":1292,"page":192,"l":465},{"r":1506,"b":2156,"t":2092,"page":192,"l":1342}],"b":2494,"t":285,"page_width":2139,"r":2040,"l":204,"page_height":3461,"page":192}]},{"text":"Now, the Pequod had sailed from Nantucket at the very beginning of the Season-on-the-Line. No possible endeavour then could enable her commander to make the great passage southwards, double Cape Horn, and then running down sixty degrees of latitude arrive in the equatorial Pacific in time to cruise there. Therefore, he must wait for the next ensuing season. Yet the premature hour of the Pequod’s sailing had, perhaps, been correctly selected by {{{Ahab}}}, with a view to this very complexion of things. Because, an interval of three hundred and sixty-five days and nights was before him; an interval which, instead of MOBY DICK.","par":[{"boxes":[{"r":489,"b":3099,"t":3022,"page":192,"l":334}],"b":3226,"t":2490,"page_width":2139,"r":2040,"l":204,"page_height":3461,"page":192}]},{"text":"But granting all this ; yet, regarded discreetly and coolly, seems it not but a mad idea, this ; that in the broad boundless ocean, one solitary whale, even if encountered, should be thought capable of individual recognition from his hunter, even as a white-bearded Mufti in the thronged thoroughfares of Constantinople? Yes. For the peculiar snow-white brow of Moby Dick, and his snow-white hump, could not but be unmistakable. And have I not tallied the whale, {{{Ahab}}} would mutter to himself, as after poring over his charts till long after midnight he would throw himself back in reveries—tallied him, and shall he escape ? His broad fins are bored, and scalloped out like a lost sheep’s ear ! And here, his mad mind would run on in a breathless race; till a weariness and faintness of pondering came over him; and in the open air of the deck he would seek to recover his strength. Ah, God! what trances of torments does that man endure who is consumed with one unachieved revengeful desire. He sleeps with clenched hands ; and wakes with his own bloody nails in his palms.","par":[{"boxes":[{"r":599,"b":1454,"t":1390,"page":193,"l":437}],"b":2120,"t":856,"page_width":2107,"r":1912,"l":78,"page_height":3450,"page":193}]},{"text":"Often, when forced from his hammock by exhausting and intolerably vivid dreams of the night, which, resuming his own intense thoughts through the day, carried them on amid a clashing of phrensies, and whirled them round and round in his blazing brain, till the very throbbing of his life-spot became insufferable anguish; and when, as was sometimes the case, these spiritual throes in him heaved his being up from its base, and a chasm seemed opening in him, from which forked flames and lightnings shot up, and accursed fiends beckoned him to leap down among them ; when this hell in himself yawned beneath him, a wild cry would be heard through the ship; and with glaring eyes {{{Ahab}}} would burst from his state-room, as though escaping from a bed that was on fire. Yet these perhaps, instead of being the unsuppressable symptoms of some latent weakness, or fright at his own resolve, were but the plainest MOBY DICK.","par":[{"boxes":[{"r":253,"b":2987,"t":2923,"page":193,"l":90}],"b":3200,"t":2121,"page_width":2107,"r":1912,"l":78,"page_height":3450,"page":193}]},{"text":"tokens of its intensity. For, at such times, {{{Ahab}}}, the scheming, unappeasedly steadfast hunter of the white whale ; this {{{Ahab}}} that had gone to his hammock, was not the agent that so caused him to burst from it in horror again. The latter was the eternal, living principle or soul in him; and in sleep, being for the time dissociated from the characterising mind, which at other times employed it for its outer vehicle or agept, it spontaneously sought escape from the scorching contiguity of the frantic thing, of which, for the time, it was no longer an integral. But as the mind does not exist unless leagued with the soul, therefore it must have been that, in Ahab’s case, yielding up all his thoughts and fancies to his one supreme purpose; that purpose, by its own sheer inveteracy of will, forced itself against gods and devils into a kind of self-assumed, independent being of its own. Nay, could grimly live and burn, While the common vitality to which it was conjoined, fled horror-stricken from the unbidden and unfathered birth. Therefore, the tormented spirit that glared out of bodily eyes, when what seemed {{{Ahab}}} rushed from his room, was for the time but a vacated thing, a formless somnambulistic being, a ray of living light, to be sure, but without an object to colour, and therefore a blankness in itself. God help thee, old man, thy thoughts have created a creature in thee; and he whose intense thinking thus makes him a Prometheus ; a vulture feeds upon that heart for ever; that vulture the very creature he creates.","par":[{"boxes":[{"r":1850,"b":370,"t":299,"page":194,"l":1686},{"r":744,"b":504,"t":435,"page":194,"l":581},{"r":1125,"b":1637,"t":1572,"page":194,"l":965}],"b":2101,"t":299,"page_width":2139,"r":2016,"l":180,"page_height":3461,"page":194}]},{"text":"To accomplish his object {{{Ahab}}} must use tools ; and of all tools used in the shadow of the moon, men are most apt to get out of order. He knew, for example, that however magnetic his ascendency in some respects was over Star- buck, yet that ascendency did not cover the complete spiritual man any more than mere corporeal superiority involves intellectual mastership; for to the purely spiritual, the intellectual but stand in a sort of corporeal relation. Star- buck’s body and Starbuck’s coerced will were Aliab’s, so long as {{{Ahab}}} kept his magnet at Starbuck’s brain; still he knew that for all this the chief mate, in his soul, abhorred his captain’s quest, and could he, would joyfully disintegrate himself from it, or even frustrate it. It might be that a long interval would elapse ere the White Whale was seen. During that long interval Starbuck would ever be apt to fall into open relapse of rebellion against his captain’s MOHY DICK.","par":[{"boxes":[{"r":1106,"b":2199,"t":2134,"page":203,"l":947},{"r":512,"b":2807,"t":2733,"page":203,"l":350}],"b":3212,"t":2134,"page_width":2107,"r":1920,"l":94,"page_height":3450,"page":203}]},{"text":"leadership, unless some ordinary, prudential, circumstantial influences were brought to hear upon him. Not only that, but the subtle insanity of {{{Ahab}}} respecting Moby Dick was noways more significantly manifested than in his superlative sense and shrewdness in foreseeing that, for the present, the hunt should in some way be stripped of that strange imaginative impiousness which naturally invested it; that the full terror of the voyage must he kept withdrawn into the obscure background (for few men’s courage is proof against protracted meditation unrelieved by action); that when they stood their long night watches, his officers and men must have some nearer things to think of than Moby Dick. For however eagerly and impetuously the savage crew had hailed the announcement of his quest; yet all sailors of all sorts are more or less capricious and unreliable—they live in the varying outer weather, and they inhale its fickleness—and when retained for any object remote and blank in the pursuit, however promissory of life and passion in the end, it is above all things requisite that temporary interests and employments should intervene and hold them healthily suspended for the final dash.","par":[{"boxes":[{"r":1170,"b":505,"t":435,"page":204,"l":1009}],"b":1703,"t":298,"page_width":2139,"r":2024,"l":192,"page_height":3461,"page":204}]},{"text":"Nor was {{{Ahab}}} unmindful of another thing. In times of strong emotion mankind disdain all base considerations; but such times are evanescent. The permanent constitutional condition of the manufactured man, thought {{{Ahab}}}, is sordidness. Granting that the White Whale fully incites the hearts of this my savage crew, and playing round their savageness even breeds a certain generous knight-errantism in them, still, while for the love of it they give chase to Moby Dick, they must also have food for their more common, daily appetites. For even the high lifted and chivalric Crusaders of old times were not content to traverse two thousand miles of land to fight for their holy sepulchre, without committing burglaries, picking pockets, and gaining other pious perquisites by the way. Had they been strictly held to their one final and romantic object— that final and romantic object, too many would have turned from in disgust. I will not strip these men, thought {{{Ahab}}}, of all hopes of cash—aye, cash. They may scorn cash now; but let some months go by, and no perspective promise of it to them, and then this* same quiescent cash all at once mutinying in them, this same cash would soon cashier {{{Ahab}}}.","par":[{"boxes":[{"r":709,"b":1770,"t":1706,"page":204,"l":549},{"r":1919,"b":1970,"t":1904,"page":204,"l":1758},{"r":1990,"b":2842,"t":2767,"page":204,"l":1826},{"r":374,"b":3149,"t":3100,"page":204,"l":214}],"b":3149,"t":1706,"page_width":2139,"r":2024,"l":192,"page_height":3461,"page":204}]},{"text":"more related to {{{Ahab}}} personally. Having impulsively, it is probable, and perhaps somewhat prematurely revealed the prime but private purpose of the Pequod’s voyage, {{{Ahab}}} was now entirely conscious that, in so doing, he had indirectly laid himself open to the unanswerable charge of usurpation; and with perfect impunity, both moral ^yid legal, his crew if so disposed, and to that end competent, could refuse all further obedience to him, and even violently wrest from him the command. From even the barely hinted imputation of usurpation, and the possible consequences of such a suppressed impression gaining ground, {{{Ahab}}} must of course have been most anxious to protect himself. That protection could only consist in his own predominating brain and heart and hand, backed by a heedful, closely calculating attention to every minute atmospheric influence w^hich it was possible for his crew to be subjected to.","par":[{"boxes":[{"r":758,"b":296,"t":227,"page":205,"l":595},{"r":264,"b":495,"t":429,"page":205,"l":102},{"r":1709,"b":961,"t":897,"page":205,"l":1549}],"b":1363,"t":227,"page_width":2107,"r":1918,"l":92,"page_height":3450,"page":205}]},{"text":"For all these reasons then, and others perhaps too analytic to be verbally developed here, {{{Ahab}}} plainly saw that he must still in a good degree continue true to the natural, nominal purpose of the Pequod’s voyage; observe all customary usages; and not only that, but force himself to evince all his well known passionate interest in the general pursuit of his profession.","par":[{"boxes":[{"r":1259,"b":1494,"t":1429,"page":205,"l":1099}],"b":1826,"t":1363,"page_width":2107,"r":1918,"l":92,"page_height":3450,"page":205}]},{"text":"“ Quick, steward! ” cried {{{Ahab}}}. “ Time ! time ! ”","par":[{"boxes":[{"r":1122,"b":1573,"t":1514,"page":207,"l":962}],"b":1573,"t":1514,"page_width":2107,"r":1910,"l":78,"page_height":3450,"page":207}]},{"text":"Dough-Boy hurried below, glanced at the watch, and reported the exact minute to {{{Ahab}}}.","par":[{"boxes":[{"r":1100,"b":1712,"t":1647,"page":207,"l":939}],"b":1712,"t":1580,"page_width":2107,"r":1910,"l":78,"page_height":3450,"page":207}]},{"text":"Hardly had they pulled out from under the ship’s lee, when a fourth keel, coming from the windward side pulled round under the stern, and showed the five strangers rowing {{{Ahab}}}, who standing erect in the stern, loudly hailed Starbuck, Stubb, and Flask, to spread themselves widely, so as to cover a large expanse of water. But with all their eyes again riveted upon the swart Fedallah and his crew, the inmates of the other boats obeyed not the command.","par":[{"boxes":[{"r":366,"b":644,"t":576,"page":209,"l":204}],"b":910,"t":377,"page_width":2107,"r":1894,"l":70,"page_height":3450,"page":209}]},{"text":"“ Captain {{{Ahab}}} ?—” said Starbuck.","par":[{"boxes":[{"r":625,"b":973,"t":910,"page":209,"l":463}],"b":973,"t":910,"page_width":2107,"r":1894,"l":70,"page_height":3450,"page":209}]},{"text":"“ Spread yourselves,” cried {{{Ahab}}} ; “ give way, all four boats. Thou, Flask pull out more to leeward! ”","par":[{"boxes":[{"r":1212,"b":1043,"t":977,"page":209,"l":1052}],"b":1107,"t":977,"page_width":2107,"r":1894,"l":70,"page_height":3450,"page":209}]},{"text":"In obedience to a sign from {{{Ahab}}}, Starbuck was now pulling obliquely across Stubb’s bow; and when for a minute or so the two boats were pretty near to each other, Stubb hailed the mate.","par":[{"boxes":[{"r":1288,"b":1903,"t":1836,"page":210,"l":1126}],"b":2085,"t":1836,"page_width":2139,"r":2058,"l":212,"page_height":3461,"page":210}]},{"text":"Meantime, {{{Ahab}}}, out of hearing of his officers, having sided the furthest to windward, was still ranging ahead of the other boats; a circumstance bespeaking how potent a crew was pulling him. Those tiger yellow creatures of his seemed all steel and whalebone; like five trip-hammers they rose and fell with regular strokes of strength, which periodically started the boat along the water like a horizontal burst boiler.out of a Mississippi steamer. As for Fedallali, who was seen pulling the harpooneer oar, he had thrown aside his black jacket, and displayed his naked chest with the whole part of his body above the gunwale, clearly cut against the alternating depressions of the watery horizon; while at the other end of the boat {{{Ahab}}}, with one arm, like a fencer’s thrown half backward into the air, as if to counterbalance any tendency to trip; {{{Ahab}}} was seen steadily managing his steering oar as in a thousand boat lowerings ere the White Whale had torn him. All at once the outstretched arm gave a peculiar motion and then remained fixed, wdiile the boat’s five oars were seen simultaneously peaked. Boat and crew sat motionless on the sea. Instantly the three spread boats in the rear paused on their way. The whales had irregularly settled bodily down into the blue, MOBY DICK.","par":[{"boxes":[{"r":665,"b":1759,"t":1695,"page":211,"l":505},{"r":1592,"b":2563,"t":2494,"page":211,"l":1432},{"r":1432,"b":2697,"t":2628,"page":211,"l":1274}],"b":3170,"t":1695,"page_width":2107,"r":1910,"l":82,"page_height":3450,"page":211}]},{"text":"thus giving no distantly discernible token of the movement, though from his closer vicinity {{{Ahab}}} had observed it.","par":[{"boxes":[{"r":1364,"b":431,"t":352,"page":212,"l":1203}],"b":431,"t":284,"page_width":2139,"r":2074,"l":226,"page_height":3461,"page":212}]},{"text":"But what it was that inscrutable {{{Ahab}}} said to that tiger yellow crew of his—these were words best omitted here; for you live under the blessed light of the evangelical land. Only the infidel sharks in the audacious seas may give ear to such words, when, with tornado brow, and eyes of red murder, and foam-glued lips, {{{Ahab}}} leaped after his prey.","par":[{"boxes":[{"r":1571,"b":2742,"t":2681,"page":214,"l":1409},{"r":1478,"b":3088,"t":3014,"page":214,"l":1315}],"b":3144,"t":2681,"page_width":2139,"r":2040,"l":204,"page_height":3461,"page":214}]},{"text":"But with {{{Ahab}}} the question assumed a modified aspect. Considering that with two legs man is but a hobbling wight in all times of danger; considering that the pursuit of whales is always under great and extraordinary difficulties; that every individual moment, indeed, then comprises a peril; under these circumstances is it wise for any maimed man to enter a whaleboat in the hunt? Asa general thing, the joint-owners of the Pequod must have plainly thought not.","par":[{"boxes":[{"r":757,"b":2630,"t":2562,"page":220,"l":597}],"b":3101,"t":2562,"page_width":2139,"r":2042,"l":204,"page_height":3461,"page":220}]},{"text":"{{{Ahab}}} well knew that although his friends at home would think little of his entering a boat in certain comparatively MOBY DICK.","par":[{"boxes":[{"r":450,"b":3163,"t":3095,"page":220,"l":289}],"b":3236,"t":3095,"page_width":2139,"r":2042,"l":204,"page_height":3461,"page":220}]},{"text":"harmless vicissitudes of the chase, for the sake of being near the scene of action and giving his orders in person, yet for Captain {{{Ahab}}} to have a boat actually apportioned to him as a regular headsman in the hunt—above all for Captain {{{Ahab}}} to be supplied with five extra men, as that same boat’s crew, he well knew that such generous conceits never entered the heads of the owners of the Pequod. Therefore he had not solicited a boat’s crew from them, nor had he in any way hinted his desires on that head. Nevertheless he had taken private measures of his own touching all that matter. Until Cabaco’s published discovery, the sailors had little foreseen it, though to be sure when, after being a little while out of port, all hands had concluded the customary business of fitting the whaleboats for service; when some time after this {{{Ahab}}} was now and then found bestirring himself in the matter of making thole-pins with his own hands for what was thought to be one of the spare boats, and even solicitously cutting the small wooden skewers, which when the line is running out are pinned over the groove in the bow: when all this was observed in him, and particularly his solicitude in having an extra coat of sheathing in the bottom of the boat, as if to make it better withstand the pointed pressure of his ivory limb; and also the anxiety he evinced in exactly shaping the thigh board, or clumsy cleat, as it is sometimes called, the horizontal piece in the boat’s bow for bracing the knee against in darting or stabbing at the whale; when it was observed how often he stood up in that boat with his solitary knee fixed in the semi-circular depression in the cleat, and with the carpenter’s chisel gouged out a little here and straightened it a little there ; all these things, I say, had awakened much interest and curiosity at the time. But almost everybody supposed that this particular preparative heedfulness in {{{Ahab}}} must only be with a view to the ultimate chase of Moby Dick; for he had already revealed his intention to hunt that mortal monster in person. But such a supposition did by no means involve the remotest suspicion as to any boat’s crew being assigned to that boat.","par":[{"boxes":[{"r":559,"b":480,"t":410,"page":221,"l":397},{"r":286,"b":609,"t":543,"page":221,"l":122},{"r":425,"b":1277,"t":1212,"page":221,"l":263},{"r":1033,"b":2480,"t":2409,"page":221,"l":872}],"b":2747,"t":275,"page_width":2107,"r":1946,"l":110,"page_height":3450,"page":221}]},{"text":"Walking the deck with quick, side-lunging strides, {{{Ahab}}} commanded the t’gallant sails and royals to be set, and every stunsail spread. The best man in the ship must take the helm. Then, with every mast-head manned, the piled- up craft rolled down before the wind. The strange, upheaving, lifting tendency of the taffrail breeze filling the hollows of so many sails, made the buoyant, hovering deck to feel like air beneath the feet; while still she rushed along, as if two antagonistic influences were struggling in her—one to mount direct to heaven, the other to drive yawningly to some horizontal goal. And had you watched Ahab’s face that night, you would have thought that in him also two different things were warring. While his one live leg made lively echoes along the deck, every stroke of his dead limb sounded like a coffin-tap. On life and death this old man walked. But though the ship so swiftly sped, and though from every eye, like arrows, the eager glances shot, yet the MOBY DICE.","par":[{"boxes":[{"r":1908,"b":2141,"t":2073,"page":223,"l":1749},{"r":1909,"b":2205,"t":2140,"l":115},{"r":1909,"b":2276,"t":2206,"l":115},{"r":1907,"b":2337,"t":2273,"l":114},{"r":1908,"b":2411,"t":2339,"l":114},{"r":1910,"b":2479,"t":2407,"l":114},{"r":1913,"b":2542,"t":2473,"l":115},{"r":1914,"b":2604,"t":2540,"l":114},{"r":1914,"b":2677,"t":2607,"l":114},{"r":1914,"b":2737,"t":2673,"l":114},{"r":1916,"b":2805,"t":2740,"l":115},{"r":1913,"b":2880,"t":2807,"l":112},{"r":1916,"b":2946,"t":2873,"l":113},{"r":1916,"b":3014,"t":2939,"l":113},{"r":1916,"b":3073,"t":3007,"l":114},{"r":1916,"b":3142,"t":3072,"l":112},{"r":1918,"b":3214,"t":3140,"l":114},{"b":198,"t":155,"l":923}],"b":3214,"t":2073,"page_width":2107,"r":1928,"l":96,"page_height":3450,"page":223}]},{"text":"During all this blackness of the elements, {{{Ahab}}}, though assuming for the time the almost continual command of the drenched and dangerous deck, manifested the gloomiest reserve; and more seldom than ever addressed his mates. In tempestuous times like these, after everything above and aloft has been secured, nothing more can be done but passively to await the issue of the gale. Then Captain and crew become practical fatalists. So, with his ivory leg inserted into its accustomed hole, and with one hand firmly grasping a shroud, {{{Ahab}}} for hours and hours would stand gazing dead to windward, while an occasional squall of sleet or snow would all hut congeal his very eyelashes together. Meantime, the crew driven from the forward part of the ship by the perilous seas that burstingly broke over its bows, stood in a line along the bulwarks in the waist; and the better to guard against the leaping waves, each man had slipped himself into a sort of bowline secured to the rail, in which he swung as in a loosened belt. Few or no words were spoken ; and the silent ship, as if manned by painted sailors in wax, day after day tore on through all the swift madness and gladness of the demoniac waves. By night the same muteness of humanity before the shrieks of the ocean prevailed; still in silence the men swung in the bowlines; still wordless {{{Ahab}}} stood up to the blast. Even when wearied nature seemed demanding repose he MOBY B1CK.","par":[{"boxes":[{"r":1626,"b":1614,"t":1547,"page":225,"l":1467},{"r":837,"b":2218,"t":2145,"page":225,"l":676},{"r":1146,"b":3152,"t":3080,"page":225,"l":986}],"b":3214,"t":1547,"page_width":2107,"r":1898,"l":66,"page_height":3450,"page":225}]},{"text":"But as the strange captain, leaning over the pallid bulwarks, was in the act of putting his trumpet to his mouth, it somehow fell from his hand into the sea; and the wind now rising amain, he in vain strove to make himself heard without it. Meantime his ship was still increasing the distance between. While in various silent ways the seamen of the Pequod were evincing their observance of this ominous incident at the first mere mention of the White Whale’s name to another ship, {{{Ahab}}} for a moment paused ; it almost seemed as though he would have lowered a boat to board the stranger, had not the threatening wind forbade. But taking advantage of his windward position, he again seized his trumpet, and knowing by her aspect that the stranger vessel was a Nantucketer and shortly bound home, he loudly hailed—“ Ahoy there! This is the Pequod, bound round the world! Tell them to address all future letters to the Pacific ocean! and this time three years, if I am not at home, tell them to address them to ”","par":[{"boxes":[{"r":998,"b":1431,"t":1367,"page":227,"l":838}],"b":2033,"t":835,"page_width":2107,"r":1974,"l":146,"page_height":3450,"page":227}]},{"text":"At that moment the two wakes were fairly crossed, and instantly, then, in accordance with their singular ways, shoals of small harmless fish, that for some days before had been placidly swimming by our side, darted away with what seemed shuddering fins, and ranged themselves fore and aft with the stranger’s flanks. Though in the course of his continual voyagings {{{Ahab}}} must often before have noticed a similar sight, yet, to any monomaniac man, the veriest trifles capriciously carry meanings.","par":[{"boxes":[{"r":1182,"b":2501,"t":2432,"page":227,"l":1021}],"b":2635,"t":2032,"page_width":2107,"r":1974,"l":146,"page_height":3450,"page":227}]},{"text":"“ Swim away from me, do ye ?” murmured {{{Ahab}}}, gazing over into the water. There seemed but little in the words, but the tone conveyed more of deep helpless sadness than the insane old man had ever before evinced. But turning to the steersman, who thus far had been holding the ship in the wind to diminish her headway, he cried out in his old lion voice,—“Up helm! Keep her off round the world! ”","par":[{"boxes":[{"r":1720,"b":2704,"t":2633,"page":227,"l":1561}],"b":3169,"t":2633,"page_width":2107,"r":1974,"l":146,"page_height":3450,"page":227}]},{"text":"The ostensible reason why {{{Ahab}}} did not go on board of the whaler we had spoken was this: the wind and sea betokened storms. But even had this not been the case, he would not after all, perhaps, have boarded her—judging by his subsequent conduct on similar occasions—if so it had been that, by the process of hailing, he had obtained a negative answer to the question he put. For, as it eventually turned out, he cared not to consort, even for five minutes, with any stranger captain, except he could contribute some of that information he so absorbingly sought. But all this might remain inadequately estimated, were not something said here of the peculiar usages of whaling-vessels when meeting each other in foreign seas, and especially on a common cruising-ground.","par":[{"boxes":[{"r":1188,"b":1856,"t":1787,"page":228,"l":1029}],"b":2714,"t":1787,"page_width":2139,"r":2008,"l":150,"page_height":3461,"page":228}]},{"text":"It was not very long after speaking the Goney that another homeward-bound whaleman, the Town-Ho,* was encountered. She was manned almost wholly by Polynesians. In the short gam that ensued she gave us strong news of Moby Dick. To some the general interest in the White Whale was now wildly heightened by a circumstance of the Town-Ho’s story, which seemed obscurely to involve with the whale a certain wondrous, inverted visitation of one of those so-called judgments of God which at times are said to overtake some men. This latter circumstance, with its own particular accompaniments, forming what may be called the secret part of the tragedy about to be narrated, never reached the ears of Captain {{{Ahab}}} or his mates. For that secret part of the story was MOBY DICK.","par":[{"boxes":[{"r":399,"b":3050,"t":2961,"page":232,"l":239}],"b":3050,"t":2098,"page_width":2139,"r":2058,"l":228,"page_height":3461,"page":232}]},{"text":"Upon this, the seamen rushed to the yard-arms, as in swarming-time the bees rush to the boughs. Bareheaded in the sultry sun, {{{Ahab}}} stood on the bowsprit, and with one hand pushed far behind in readiness to wave his orders to the helmsman, cast his eager glance in the direction indicated aloft by the outstretched motionless arm of Daggoo.","par":[{"boxes":[{"r":711,"b":1615,"t":1551,"page":265,"l":550}],"b":1816,"t":1417,"page_width":2107,"r":1932,"l":84,"page_height":3450,"page":265}]},{"text":"Whether the flitting attendance of the one still and solitary jet had gradually worked upon {{{Ahab}}}, so that he was now prepared to connect the ideas of mildness and repose with the first sight of the particular whale he pursued; however this was, or whether his eagerness betrayed him ; whichever way it might have been, no sooner did he distinctly perceive the white mass, than with a quick intensity he instantly gave orders for lowering.","par":[{"boxes":[{"r":1242,"b":1950,"t":1884,"page":265,"l":1080}],"b":2351,"t":1817,"page_width":2107,"r":1932,"l":84,"page_height":3450,"page":265}]},{"text":"But {{{Ahab}}} said nothing; turning his boat, he sailed back to the vessel; the rest as silently following.","par":[{"boxes":[{"r":536,"b":1056,"t":991,"page":266,"l":376}],"b":1122,"t":991,"page_width":2139,"r":2004,"l":162,"page_height":3461,"page":266}]},{"text":"“ Clear away the boats ! Luff! ” cried {{{Ahab}}}. And obeying his own order, he dashed the helm down before the helmsman could handle the spokes.","par":[{"boxes":[{"r":1466,"b":2665,"t":2599,"page":271,"l":1307}],"b":2799,"t":2599,"page_width":2107,"r":1928,"l":88,"page_height":3450,"page":271}]},{"text":"The sudden exclamations of the crew must have alarmed the whale ; and ere the boats were down, majestically turning, he swam away to the leeward, but with such a steady tranquillity, and making so few ripples as he swam, that thinking after all he might not as yet be alarmed, {{{Ahab}}} gave orders that not an oar should be used, and no man MOBY DICK.","par":[{"boxes":[{"r":1905,"b":3137,"t":3066,"page":271,"l":1745},{"r":1905,"b":3203,"t":3134,"l":99},{"b":235,"t":191,"l":919}],"b":3203,"t":2799,"page_width":2107,"r":1928,"l":88,"page_height":3450,"page":271}]},{"text":"Darkness came on; but three lights up and down in the Pequod’s main-rigging dimly guided our way; till drawing nearer we saw {{{Ahab}}} dropping one of several more lanterns over the bulwarks. Vacantly eyeing the heaving whale for a moment, he issued the usual orders for securing it for the night, and then handing his lantern to a seaman, went his way into the cabin, and did not come forward again until morning.","par":[{"boxes":[{"r":808,"b":2903,"t":2836,"page":278,"l":647}],"b":3232,"t":2702,"page_width":2139,"r":2006,"l":174,"page_height":3461,"page":278}]},{"text":"Though, in overseeing the pursuit of this whale, Captain {{{Ahab}}} had evinced his customary activity, to call it so; yet now that the creature was dead, some vague dissatisfaction, or impatience, or despair, seemed working in him; as if the sight of that dead body reminded him that Moby Dick was yet to be slain ; and though a thousand other whales were brought to his ship, all that would not one jot advance his grand, monomaniac object. Very soon you would have thought from the sound on the Pequod’s decks, that all hands were preparing to cast anchor in the deep; for heavy chains are being dragged along the deck, and thrust rattling out of the port-holes. But by those clanking links, the vast corpse itself, not the ship, is to be moored. Tied by the head to the stern, and by the tail to the bows, the whale now lies with its black hull close to the vessel’s and seen through the darkness of the night, which obscured the spars and rigging aloft, the two—ship and whale, seemed yoked together like colossal bullocks, whereof one reclines while the other remains standing.*","par":[{"boxes":[{"r":287,"b":400,"t":332,"page":279,"l":127}],"b":1529,"t":266,"page_width":2107,"r":1940,"l":116,"page_height":3450,"page":279}]},{"text":"If moody {{{Ahab}}} was now all quiescence, at least so far as could be known on deck, Stubb, his second mate, flushed with conquest, betrayed an unusual but still good-natured excitement. Such an unwonted bustle was he in that the staid Starbuck, his official superior, quietly resigned to him for the time the sole management of affairs. One small, helping cause of all this liveliness in Stubb was soon made strangely manifest. Stubb was a high liver; he was somewhat intemperately fond of the whale as a flavourish thing to his palate.","par":[{"boxes":[{"r":661,"b":1598,"t":1531,"page":279,"l":499}],"b":2201,"t":1531,"page_width":2107,"r":1940,"l":116,"page_height":3450,"page":279}]},{"text":"A short space elapsed, and up into this noiselessness came {{{Ahab}}} alone from his cabin. Taking a few turns on the quarter-deck, he paused to gaze over the side, then slowly getting into the main-chains he took Stubb’s long MOBY DICK.","par":[{"boxes":[{"r":490,"b":3089,"t":3014,"page":296,"l":330}],"b":3230,"t":2948,"page_width":2139,"r":1978,"l":144,"page_height":3461,"page":296}]},{"text":"It was a black and hooded head; and hanging there in the midst of so intense a calm, it seemed the Sphinx’s in the desert. “ Speak thou vast and venerable head,” muttered {{{Ahab}}}, “ which, though ungarnished with a beard, yet here and there lookest hoary with mosses ; speak, mighty head, and tell us the secret thing that is in thee. Of all divers, thou hast dived the deepest. That head upon which the upper sun now gleams, has moved amid this world’s foundations. Where unrecorded names and navies rust, and untold hopes and anchors rot; where in her murderous hold this frigate earth is ballasted with bones of millions of the drowned; there, in that awful water-land, there was thy most familiar home. Thou hast been where bell or diver never went; hast slept by many a sailor’s side, where sleepless mothers would give their lives to lay them down. Thou saw’st the locked lovers when leaping from their flaming ship ; heart to heart they sank beneath the exulting wave; true to each other, when heaven seemed false to them. Thou saw’st the murdered mate when tossed by pirates from the midnight deck ; for hours he fell into the deeper midnight Of the insatiate maw; and his murderers still sailed on unharmed—while swift lightnings shivered the neighbouring ship that would have borne a righteous husband to outstretched, longing arms. O head! thou hast seen enough to split the planets and make an infidel of Abraham, and not one syllable is thine! ”","par":[{"boxes":[{"r":463,"b":898,"t":834,"page":297,"l":301}],"b":2362,"t":634,"page_width":2107,"r":1940,"l":110,"page_height":3450,"page":297}]},{"text":"“ Aye ? Well, now, that’s cheering,” cried {{{Ahab}}}, suddenly erecting himself, while whole thunder-clouds swept aside from his brow. “ That lively cry upon this deadly calm might almost convert a better man.—Where away ? ”","par":[{"boxes":[{"r":1615,"b":2569,"t":2494,"page":297,"l":1455}],"b":2772,"t":2494,"page_width":2107,"r":1940,"l":110,"page_height":3450,"page":297}]},{"text":"“ I fear not thy epidemic, man,” said {{{Ahab}}} from the bulwarks, to Captain Mayhew, who stood in the boat’s stern; “ come on board.”","par":[{"boxes":[{"r":1549,"b":2562,"t":2498,"page":300,"l":1387}],"b":2680,"t":2498,"page_width":2139,"r":2004,"l":168,"page_height":3461,"page":300}]},{"text":"“ Hast thou seen the White Whale ? ” demanded {{{Ahab}}}, when the boat drifted back.","par":[{"boxes":[{"r":1966,"b":3171,"t":3099,"page":300,"l":1803}],"b":3217,"t":3099,"page_width":2139,"r":2004,"l":168,"page_height":3461,"page":300}]},{"text":"Mayhew having concluded his narration, {{{Ahab}}} put such questions to him, that the stranger captain could not forbear inquiring whether he intended to hunt the White Whale, if opportunity should offer. To which {{{Ahab}}} answered—“Aye.” Straightway, then, Gabriel once more started to his feet, glaring upon the old man, and vehemently exclaimed, with downward pointed finger—“ Think, think of the blasphemer—dead, and down there!—beware of the blasphemer’s end! ”","par":[{"boxes":[{"r":1681,"b":1914,"t":1847,"page":302,"l":1519},{"r":1853,"b":2111,"t":2047,"page":302,"l":1692}],"b":2444,"t":1847,"page_width":2139,"r":1992,"l":158,"page_height":3461,"page":302}]},{"text":"{{{Ahab}}} stolidly turned aside ; then said to Mayhew, “ Captain, I have just bethought me of my letter-bag ; there is a letter for one of thy officers, if I mistake not. Starbuck, look over the bag.”","par":[{"boxes":[{"r":396,"b":2518,"t":2447,"page":302,"l":235}],"b":2712,"t":2447,"page_width":2139,"r":1992,"l":158,"page_height":3461,"page":302}]},{"text":"“ Can’st not read it ? ” cried {{{Ahab}}}. “ Give it me, man. Aye, aye, it’s but a dim scrawl ;—what’s this ? ” As he was studying it out, Starbuck took a long cutting-spade pole, and with his knife slightly split the end, to insert the letter there, and in that way, hand it to the boat, without its coming any closer to the ship.","par":[{"boxes":[{"r":1263,"b":587,"t":510,"page":303,"l":1103}],"b":913,"t":510,"page_width":2107,"r":1936,"l":92,"page_height":3450,"page":303}]},{"text":"Meantime, {{{Ahab}}} holding the letter, muttered, “ Mr. Har —yes, Mr. Harry—(a woman’s pinny hand,—the man’s wife, I’ll wager)—Aye—Mr .'Harry Macey, Ship Jeroboam;—why it’s Macey, and he’s dead! ”","par":[{"boxes":[{"r":690,"b":983,"t":910,"page":303,"l":528}],"b":1176,"t":910,"page_width":2107,"r":1936,"l":92,"page_height":3450,"page":303}]},{"text":"“Nay, keep it thyself,” cried Gabriel to {{{Ahab}}} ; “ thou art soon going that way.”","par":[{"boxes":[{"r":1562,"b":1381,"t":1313,"page":303,"l":1403}],"b":1444,"t":1313,"page_width":2107,"r":1936,"l":92,"page_height":3450,"page":303}]},{"text":"“Curses throttle thee!” yelled {{{Ahab}}}. “Captain Mayhew, stand by now to receive it; ” and taking the fatal missive from Starbuck’s hands, he caught it in the slit of the pole, and reached it over towards the boat. But as he did so, the oarsmen expectantly desisted from rowing; the boat drifted a little towards the ship’s stern; so that, as if by magic, the letter suddenly ranged along with Gabriel’s eager hand. He clutched it in an instant, seized the boat- knife, and impaling the letter on it, sent, it thus loaded back into the ship. It fell at Ahab’s feet. Then Gabriel shrieked out to his comrades to give way with their oars, and in that manner the mutinous boat rapidly shot away from the Pequod.","par":[{"boxes":[{"r":1358,"b":1519,"t":1446,"page":303,"l":1199}],"b":2313,"t":1446,"page_width":2107,"r":1936,"l":92,"page_height":3450,"page":303}]},{"text":"“Do you suppose Fedallah wants to kidnap Captain {{{Ahab}}}?”","par":[{"boxes":[{"r":306,"b":533,"t":483,"page":312,"l":145}],"b":533,"t":411,"page_width":2139,"r":1964,"l":132,"page_height":3461,"page":312}]},{"text":"Meantime, Fedallah was calmly eyeing the right whale’s head, and ever and anon glancing from the deep wrinkles there to the lines in his own hand. And {{{Ahab}}} chanced so to stand, that the Parsee occupied his shadow; while, if the Parsee’s shadow was there at all it seemed only to blend with, and lengthen Ahab’s. As the crew toiled on, Laplandish speculations were bandied among them, concerning all these passing things.","par":[{"boxes":[{"r":1534,"b":730,"t":670,"page":313,"l":1375}],"b":1070,"t":537,"page_width":2107,"r":1898,"l":70,"page_height":3450,"page":313}]},{"text":"As he mounted the deck, {{{Ahab}}} abruptly accosted him, without at all heeding what he had in his hand; but in his broken lingo, the German soon evinced his complete ignorance of the White Whale; immediately turning the conversation to his lamp-feeder and oil can, with some remarks touching his having to turn into his hammock at night in profound darkness—his last drop of Bremen oil being gone, and not a single frying-fish yet captured to supply the deficiency; concluding by hinting that his ship MOBY DICK.","par":[{"boxes":[{"r":1181,"b":2749,"t":2685,"page":333,"l":1019}],"b":3297,"t":2685,"page_width":2107,"r":1918,"l":96,"page_height":3450,"page":333}]},{"text":"With a fair, fresh wind, the Pequod was now drawing nigh to these straits; {{{Ahab}}} purposing to pass through them into the Javan sea, and thence, cruising northwards, over waters known to be frequented here and there by the Sperm Whale, sweep inshore by the Philippine Islands, and gain the far coast of Japan, in time for the great whaling season there. By these means, the circumnavigating Pequod would sweep almost all the known Sperm Whale cruising grounds of the world, previous to descending upon the Line in the Pacific ; where {{{Ahab}}}, though everywhere else foiled in his pursuit, firmly counted upon giving battle to Moby Dick, in the sea he was most known to frequent; and at a season when lie might most reasonably be presumed to be haunting it.","par":[{"boxes":[{"r":1072,"b":2457,"t":2387,"page":360,"l":910},{"r":1326,"b":2995,"t":2921,"page":360,"l":1166}],"b":3130,"t":2319,"page_width":2139,"r":1992,"l":160,"page_height":3461,"page":360}]},{"text":"But how now ? in this zoned quest, does {{{Ahab}}} touch no land ? does his crew drink air ? Surely, he will stop for water. Nay. For a long time, now, the circus-running sun has raced within his fiery ring, and needs no sustenance but what’s in himself. So {{{Ahab}}}. Mark this, too, in the whaler. While other hulls are loaded down with alien stuff, to be transferred to foreign wharves ; the world-wandering whale-ship carries no cargo but herself and crew, their weapons and their wants. She has a whole lake’s contents bottled in her ample hold. She is ballasted with utilities ; not altogether with unusable pig-lead and kentledge. She carries years’ water in her. Clear old prime Nantucket water ; which, when three years afloat, the Nantucketer, in the Pacific, prefers to drink before the brackish fluid, but yesterday rafted off in casks, from the Peruvian or Indian streams. Hence it is, that, while other ships may have gone to China from New York, and back again, touching at a score of ports, the whale-ship, in all that interval, may not have sighted one grain of soil; her crew having seen no man but floating seamen like themselves. So that did you carry them the news that another flood had come, they would only answer—“ Well, boys, here’s the ark ! ”","par":[{"boxes":[{"r":1583,"b":450,"t":384,"page":361,"l":1423},{"r":1108,"b":714,"t":651,"page":361,"l":947}],"b":1850,"t":384,"page_width":2107,"r":1906,"l":74,"page_height":3450,"page":361}]},{"text":"Corresponding to the crescent in our van, we beheld another in our rear. It seemed formed of detached white vapours, rising and falling something like the spouts of the whales ; only they did not so completely come and go; for they constantly hovered, without finally disappearing. Levelling his glass at this sight, {{{Ahab}}} quickly revolved in his pivot-hole, crying, “Aloft there, and rig whips and buckets to wet the sails;—Malays, sir, and after us ! ”","par":[{"boxes":[{"r":1245,"b":643,"t":579,"page":363,"l":1086}],"b":776,"t":244,"page_width":2107,"r":1874,"l":50,"page_height":3450,"page":363}]},{"text":"As if too long lurking behind the headlands, till the Pequod should fairly have entered the straits, these rascally Asiatics were now in hot pursuit, to make up for their overcautious delay. But when the swift Pequod, with a fresh leading wind, was herself in hot chase ; how very kind of these tawny philanthropists to assist in speeding her on to her own chosen pursuit,—mere riding-whips and rowels to her, that they were. As with glass under arm, {{{Ahab}}} toand-fro paced the deck; in his forward turn beholding the monsters he chased, and in the after one the bloodthirsty pirates chasing him ; some such fancy as the above seemed his. And when he glanced upon the green w^alls of the watery defile in which the ship was then sailing, and bethought him that through that gate lay the route to his vengeance, and beheld, how that through that same gate he was now both chasing and being chased to his deadly end; and not only that, but a herd of remorseless wild pirates and inhuman atheistical devils were infernally cheering them on with their curses;—when all these conceits had passed through his brain, Ahab’s brow was left gaunt and ribbed, like the black sand beach after some stormy tide has been gnawing it, without being able to drag the firm thing from its place.","par":[{"boxes":[{"r":1742,"b":1309,"t":1244,"page":363,"l":1584}],"b":2310,"t":778,"page_width":2107,"r":1874,"l":50,"page_height":3450,"page":363}]},{"text":"Then rapidly pulling back towards the Pequod, and seeing {{{Ahab}}} leaning over the quarter-deck rail awaiting his report, he moulded his two hands into a trumpet and shouted—“ No, Sir! No ! ” Upon which {{{Ahab}}} retired, and Stubb returned to the Frenchman.","par":[{"boxes":[{"r":373,"b":2202,"t":2129,"page":383,"l":209},{"r":1511,"b":2329,"t":2262,"page":383,"l":1351}],"b":2389,"t":2062,"page_width":2107,"r":1890,"l":62,"page_height":3450,"page":383}]},{"text":"Ere now it has been related how {{{Ahab}}} was wont to pace his quarter-deck, taking regular turns at either limit, the binnacle and mainmast; but in the multiplicity of other things requiring narration it has not been added how that sometimes in these walks, when most plunged in his mood, he was wont to pause in turn at each spot, and stand there strangely eyeing the particular object before him. When he halted before the binnacle, with his glance fastened on the pointed needle in the compass, that glance shot like a javelin with the pointed intensity of his purpose ; and when resuming his walk he again paused before the mainmast, then, as the same riveted glance fastened upon the riveted gold coin there, he still wore the same aspect of nailed firmness, only dashed with a certain wild longing, if not hopefulness.","par":[{"boxes":[{"r":1452,"b":1467,"t":1404,"page":406,"l":1289}],"b":2388,"t":1404,"page_width":2139,"r":2030,"l":192,"page_height":3461,"page":406}]},{"text":"Before this equatorial coin, {{{Ahab}}}, not unobserved by others, was now pausing.","par":[{"boxes":[{"r":1232,"b":2560,"t":2490,"page":407,"l":1071}],"b":2626,"t":2490,"page_width":2107,"r":1900,"l":66,"page_height":3450,"page":407}]},{"text":"“There’s something ever egotistical in mountain-tops and towers, and all other grand and lofty things; look here, —three peaks as proud as Lucifer. The firm tower, that is {{{Ahab}}}; the volcano, that is {{{Ahab}}}; the. courageous, the undaunted, and victorious fowl, that, too, is {{{Ahab}}}; all are {{{Ahab}}} ; and this round gold is but the image of the rounder globe, which, like a magician’s glass, to each and every man in turn but mirrors back his own mysterious self. Great MOB Y DICK.","par":[{"boxes":[{"r":320,"b":2901,"t":2823,"page":407,"l":160},{"r":1203,"b":2901,"t":2823,"page":407,"l":1043},{"r":1611,"b":2960,"t":2890,"page":407,"l":1452},{"r":236,"b":3029,"t":2955,"page":407,"l":76}],"b":3157,"t":2624,"page_width":2107,"r":1900,"l":66,"page_height":3450,"page":407}]},{"text":"“Here’s the ship’s navel, this doubloon here, and they are all on fire to unscrew it. But, unscrew your navel, and what’s the consequence ? Then again, if it stays here, that is uglyi too, for when aught’s nailed to the mast it’s a sign that things grow desperate. Ha, ha! old {{{Ahab}}} ! the White Whale; he’ll nail ye ! This is a pine tree. My father, in old Tolland county, cut down a pine tree once, and found a silver ring grown over in it; some old darkey’s wedding ring. How did it get there? And so they’ll say in the resurrection, when they come to fish up this old mast, and find a doubloon lodged in it, with bedded oysters for the shaggy bark. Oh, the gold! the precious, precious, gold! the green miser’ll hoard ye soon ! Hish! hish ! God goes ’mong the worlds blackberrying. Cook! ho, cook! and cook us! Jenny! hey, hey, hey, hey, hey, Jenny, Jenny! and MOBY DICK.","par":[{"boxes":[{"r":1515,"b":2220,"t":2150,"page":411,"l":1356}],"b":2890,"t":1883,"page_width":2107,"r":1904,"l":64,"page_height":3450,"page":411}]},{"text":"So cried {{{Ahab}}}, once more hailing a ship showing English colours, bearing down under the stern. Trumpet to mouth, the old man was standing in his hoisted quarter-boat, his ivory leg plainly revealed to the stranger captain, who was carelessly reclining in his own boat’s bow. IPe was a darkly-tanned, burly, good-natured, fine-looking man, of sixty or thereabouts, dressed in a spacious roundabout, that hung round him in festoons of blue pilot-cloth; and one empty arm of this jacket streamed behind him like the broidered arm of a hussar’s surcoat.","par":[{"boxes":[{"r":719,"b":1165,"t":1099,"page":412,"l":560}],"b":1750,"t":1099,"page_width":2139,"r":2036,"l":200,"page_height":3461,"page":412}]},{"text":"“ Man my boat! ” cried {{{Ahab}}}, impetuously, and tossing about the oars near him—“ Stand by to lower ! ”","par":[{"boxes":[{"r":1188,"b":2104,"t":2033,"page":412,"l":1027}],"b":2164,"t":2033,"page_width":2139,"r":2036,"l":200,"page_height":3461,"page":412}]},{"text":"In less than a minute, without quitting his little craft, he and his crew were dropped to the water, and were soon alongside of the stranger. But here a curious difficulty presented itself. In the excitement of the moment {{{Ahab}}} had forgotten that since the loss of his leg he had never once stepped on board of any vessel at sea but his own, and then it was always by an ingenious and very handy mechanical contrivance peculiar to thePequod, and a thing not to be rigged and shipped in any other vessel at a moment’s warning. Now, it is no very easy matter for anybody—except those who are almost hourly used to it, like whalemen—to clamber up a ship’s side from a boat on the open sea ; for the great swells now lift the boat high up towards the bulwarks, and then instantaneously drop it half way down to the kelson. So, deprived of one leg, and the strange ship of course being altogether unsuppliecl with MOBY DICK.","par":[{"boxes":[{"r":2020,"b":2430,"t":2367,"page":412,"l":1859},{"r":2021,"b":2501,"t":2433,"l":215},{"r":2021,"b":2568,"t":2501,"l":217},{"r":2021,"b":2641,"t":2567,"l":216},{"r":2021,"b":2708,"t":2633,"l":217},{"r":2021,"b":2768,"t":2701,"l":217},{"r":2020,"b":2841,"t":2767,"l":218},{"r":2021,"b":2904,"t":2834,"l":218},{"r":2020,"b":2966,"t":2901,"l":219},{"r":2020,"b":3043,"t":2967,"l":219},{"r":2021,"b":3109,"t":3034,"l":218},{"r":2020,"b":3173,"t":3100,"l":219},{"r":2020,"b":3239,"t":3167,"l":218},{"b":192,"t":151,"l":797}],"b":3239,"t":2167,"page_width":2139,"r":2036,"l":200,"page_height":3461,"page":412}]},{"text":"the kindly invention, {{{Ahab}}} now found himself abjectly reduced to a clumsy landsman again ; hopelessly eyeing the uncertain changeful height he could hardly hope to attain.","par":[{"boxes":[{"r":955,"b":338,"t":269,"page":413,"l":795}],"b":518,"t":269,"page_width":2107,"r":1904,"l":74,"page_height":3450,"page":413}]},{"text":"It has before been hinted, perhaps, that every little untoward circumstance that befell him, and which indirectly sprang from his luckless mishap, almost invariably irritated or exasperated {{{Ahab}}}. And in the present instance, all this was heightened by the sight of the two officers of the strange ship, leaning over the side, by the perpendicular ladder of nailed cleets there, and swinging towards him a a pair of tastefully-ornamented man-ropes ; for at first they did not seem to bethink them that a one-legged man must be too much of a cripple to use their sea bannisters. But this awkwardness only lasted a minute, because the strange captain, observing at a glance how affairs stood, cried out “ I see I see! ■—avast heaving there ! Jump, boys, and swing over the cutting-tackle.”","par":[{"boxes":[{"r":785,"b":800,"t":738,"page":413,"l":623}],"b":1471,"t":537,"page_width":2107,"r":1904,"l":74,"page_height":3450,"page":413}]},{"text":"As good luck would have it, they had had a whale alongside a day or two previous, and the great tackles were still aloft, and the massive curved blubber-hook, now clean and dry, was still attached to the end. This was quickly lowered to {{{Ahab}}}, who at once comprehending it all, slid his solitary thigh into the curve of the hook (it was like sitting in the fluke of an anchor, or the crotch of an apple tree), and then giving the word, held himself fast, and at the same time also helped to hoist his own weight, by pulling hand-over hand upon one of the running parts of the tackle. Soon he was carefully swung inside the high bulwarks, and gently landed upon the capstan head. With his ivory arm frankly thrust forth in welcome, the other captain advanced, and {{{Ahab}}}, in putting out his ivory leg, and crossing the ivory arm (like two sword-fishblades) cried out in his walrus way, “ Aye, aye, hearty! let us shake bones together !—an arm and a leg !—an arm that never can shrink d’ye see ; and a leg that never can run. Where did’st thou see the White Whale ?—how long ago ? ”","par":[{"boxes":[{"r":335,"b":1801,"t":1734,"page":413,"l":172},{"r":386,"b":2403,"t":2333,"page":413,"l":224}],"b":2732,"t":1469,"page_width":2107,"r":1904,"l":74,"page_height":3450,"page":413}]},{"text":"“ And he took that arm off, did he ? ” asked {{{Ahab}}}, now sliding down from the capstan, and resting on the Englishman’s shoulder, as he did so.","par":[{"boxes":[{"r":1726,"b":3065,"t":2999,"page":413,"l":1565}],"b":3205,"t":2999,"page_width":2107,"r":1904,"l":74,"page_height":3450,"page":413}]},{"text":"“ Spin me the yarn,” said {{{Ahab}}}; “ how was it ? ”","par":[{"boxes":[{"r":1260,"b":415,"t":348,"page":414,"l":1098}],"b":415,"t":348,"page_width":2139,"r":2058,"l":214,"page_height":3461,"page":414}]},{"text":"“ It was he, it was he! ” cried {{{Ahab}}}, suddenly letting out his suspended breath.","par":[{"boxes":[{"r":1379,"b":1152,"t":1085,"page":414,"l":1218}],"b":1215,"t":1085,"page_width":2139,"r":2058,"l":214,"page_height":3461,"page":414}]},{"text":"“Aye, aye—they were mine—my irons,” cried {{{Ahab}}}, exultingly—“ but on! ”","par":[{"boxes":[{"r":2015,"b":1352,"t":1286,"page":414,"l":1853}],"b":1416,"t":1286,"page_width":2139,"r":2058,"l":214,"page_height":3461,"page":414}]},{"text":"The professional gentleman thus familiarly pointed out, had been all the time standing near them, with nothing specific visible, to denote his gentlemanly rank on board. His face was an exceedingly round but sober one; he was dressed in a faded blue Avoollen frock or shirt, and patched trowsers; and had thus far been dividing his attention between a marlingspike he held in one hand, and a pill-box held in the other, occasionally casting a critical glance at the ivory limbs of the two crippled captains. But, at the superior’s introduction of him to {{{Ahab}}}, he politely bowed, and straightway went on to do his captain’s bidding.","par":[{"boxes":[{"r":1256,"b":2371,"t":2301,"page":415,"l":1096}],"b":2438,"t":1702,"page_width":2107,"r":1894,"l":64,"page_height":3450,"page":415}]},{"text":"“ My captain, you must have ere this perceived, respected sir ”—said the imperturbable godly-looking Bunger, slightly bowing to {{{Ahab}}}—“ is apt to be facetious at times; he spins us many clever things of that sort. But I may as well say —en passant, as the French remark—that I myself—that is to say, Jack Bunger, late of the reverend clergy—am a strict total abstinence man; I never drink ”","par":[{"boxes":[{"r":722,"b":1009,"t":943,"page":416,"l":562}],"b":1273,"t":809,"page_width":2139,"r":2058,"l":226,"page_height":3461,"page":416}]},{"text":"“ What became of the White Whale ? ” now cried {{{Ahab}}}, MOBY DICK.","par":[{"boxes":[{"r":2020,"b":3218,"t":3149,"page":416,"l":1860}],"b":3218,"t":3149,"page_width":2139,"r":2058,"l":226,"page_height":3461,"page":416}]},{"text":"“ Bless my soul, and curse the foul fiend’s,” cried Bunger stoopingly walking round {{{Ahab}}}, and like a dog, strangely snuffing ; “ this man’s blood—bring the thermometer!—it’s at the boiling point!—his pulse makes these planks beat!— sir ! ”—taking a lancet from his pocket, and drawing near to Ahab’s arm.","par":[{"boxes":[{"r":1252,"b":636,"t":569,"page":418,"l":1091}],"b":888,"t":501,"page_width":2139,"r":2106,"l":268,"page_height":3461,"page":418}]},{"text":"“ Avast! ” roared {{{Ahab}}}, dashing him against the bulwarks —“ Man the boat! Which way heading ? ”","par":[{"boxes":[{"r":1035,"b":968,"t":903,"page":418,"l":875}],"b":1035,"t":903,"page_width":2139,"r":2106,"l":268,"page_height":3461,"page":418}]},{"text":"But Fedallah, putting a finger on his lip, slid over the bulwarks to take the boat’s steering oar, and {{{Ahab}}}, swinging the cutting-tackle towards him, commanded the ship’s sailors to stand by to lower.","par":[{"boxes":[{"r":1844,"b":1438,"t":1373,"page":418,"l":1680}],"b":1570,"t":1305,"page_width":2139,"r":2106,"l":268,"page_height":3461,"page":418}]},{"text":"In a moment he was standing in the boat’s stern, and the Manilla men were springing to their oars. In vain the English Captain hailed him. With back to the stranger ship, and face set like a flint to his own, {{{Ahab}}} stood upright till alongside of the Pequod.","par":[{"boxes":[{"r":1658,"b":1840,"t":1773,"page":418,"l":1496}],"b":1904,"t":1573,"page_width":2139,"r":2106,"l":268,"page_height":3461,"page":418}]},{"text":"The ship named after him was worthy of the honour, being a very fast sailer and a noble craft every way. I boarded her once at midnight somewhere off the Patagonian coast, and drank good flip down in the forecastle. It was a fine gam we had, and they were all trumps—every soul on board. A short life to them, and a jolly death. And that fine gam I had—long, very long after old {{{Ahab}}} touched her planks with his ivory heel—it minds me of the noble, solid, Saxon hospitality of that ship; and may my parson forget me, and the devil remember me, if I ever lose sight MOBY DICK.","par":[{"boxes":[{"r":1602,"b":3057,"t":2977,"page":419,"l":1442}],"b":3261,"t":2577,"page_width":2107,"r":1890,"l":64,"page_height":3450,"page":419}]},{"text":"The precipitating manner in which Captain {{{Ahab}}} had quitted the Samuel Enderby of London, had not been unattended with some small violence to his own person. He had alighted with such energy upon a thwart of his boat that his ivory leg had received a half-splintering shock. And when after gaining his own deck, and his own pivot- hole there, he so vehemently wheeled round with an urgent command to the steersman (it was, as ever, something about his not steering inflexibly enough); then, the already shaken ivory received such an additional twist and wrench that though it still remained entire, and to all appearances lusty, yet {{{Ahab}}} did not deem it entirely trustworthy.","par":[{"boxes":[{"r":1743,"b":1026,"t":959,"page":437,"l":1583},{"r":565,"b":1758,"t":1693,"page":437,"l":404}],"b":1758,"t":959,"page_width":2107,"r":1896,"l":72,"page_height":3450,"page":437}]},{"text":"And, indeed, it seemed small matter for wonder, that for all his pervading, mad recklessness, {{{Ahab}}} did at times give careful heed to the condition of that dead bone upon which he partly stood. For it had not been very long prior to the Pequod’s sailing from Nantucket, that he had been found one night lying prone upon the ground, and insensible ; by some unknown, and seemingly inexplicable, unimaginable casualty, his ivory limb having been so violently displaced, that it had stake-wise smitten, and all but pierced his groin; nor was it without extreme difficulty that the agonising wound was entirely cured.","par":[{"boxes":[{"r":1360,"b":1891,"t":1827,"page":437,"l":1201}],"b":2496,"t":1761,"page_width":2107,"r":1896,"l":72,"page_height":3450,"page":437}]},{"text":"Nor, at the time, had it failed to enter his monomaniac mind, that all the anguish of that then present suffering was but the direct issue of a former woe ; and he too plainly seemed to see, that as the most poisonous reptile of the marsh perpetuates his kind as inevitably as the sweetest songster of the grove; so, equally with every felicity, all miserable events do naturally beget their like. Yea, more than equally, thought {{{Ahab}}}; since both the ancestry and posterity of Grief go further than the ancestry and posterity of Joy. For, not to hint of this: that it is an inference from certain canonic teachings, that while some natural MOBY DICK.","par":[{"boxes":[{"r":933,"b":3035,"t":2961,"page":437,"l":773}],"b":3231,"t":2493,"page_width":2107,"r":1896,"l":72,"page_height":3450,"page":437}]},{"text":"enjoyments here shall have no children born to them for the other world, but, on the contrary, shall be followed by the joy-childlessness of all hell’s despair; whereas, some guilty mortal miseries shall still fertilely beget to themselves an eternally progressive progeny of griefs beyond the grave ; not at all to hint of this, there still seems an inequality in the deeper analysis of the thing. For, thought {{{Ahab}}}, while even the highest earthly felicities ever have a certain unsignifying pettiness lurking in them, but at bottom, all heart-woes, a mystic significance, and, in some men, an archangelic grandeur; so do their diligent tracings-out not belie the obvious deduction. To trail the genealogies of these high mortal miseries, carries us at last among the sourceless primogenitures of the gods ; so that in the face of all the glad, hay-making suns, and soft cymballing, round harvest-moons, we must needs give in to this: that the gods themselves are not for ever glad. The ineffaceable, sad birth-mark in the brow of man, is but the stamp of sorrow in the signers.","par":[{"boxes":[{"r":360,"b":812,"t":747,"page":438,"l":199}],"b":1549,"t":276,"page_width":2096,"r":2020,"l":184,"page_height":3418,"page":438}]},{"text":"Unwittingly here a secret has been divulged, which perhaps might more properly, in set way, have been disclosed before. With many other particulars concerning {{{Ahab}}}, always had it remained a mystery to some, why it was, that for a certain period both before and after the sailing of the Pequod, he had hidden himself away with such GrandLama-like exclusiveness ; and, for that one interval, sought speechless refuge, as it were, among the marble senate of the dead. Captain Peleg’s bruited reason for this thing appeared by no means adequate ; though, indeed, as touching all Ahab’s deeper part, every revelation partook more of significant darkness than of explanatory light. But, in the end it all came out; this one matter did, at least. That direful mishap was at the bottom of his temporary recluseness. And not only this, but to that ever-contracting, dropping circle ashore, who, for any reason, possessed the privilege of a less banned approach to him; to that timid circle the above hinted casualty—remaining, as it did, moodily unaccounted for by {{{Ahab}}}—invested itself with terrors, not entirely underived from the land of spirits and of wails. So that, through their zeal for him, they had all conspired, so far as in them lay, to muffle up the knowledge of this thing from others ; and hence it was, that not till a considerable interval had elapsed, did it transpire upon the Pequod’s decks.","par":[{"boxes":[{"r":1978,"b":1752,"t":1684,"page":438,"l":1815},{"r":1296,"b":2820,"t":2753,"page":438,"l":1136}],"b":3220,"t":1551,"page_width":2096,"r":2020,"l":184,"page_height":3418,"page":438}]},{"text":"But be all this as it may; let the unseen, ambiguous synod in the air, or the vindictive princes and potentates of fire, have to do or not with earthly {{{Ahab}}}, yet, in this present matter of his leg, he took plain practical procedures; —he called the carpenter.","par":[{"boxes":[{"r":1537,"b":448,"t":379,"page":439,"l":1375}],"b":578,"t":245,"page_width":2107,"r":1918,"l":82,"page_height":3450,"page":439}]},{"text":"{{{AHAB}}} AND THE CAEPENTER,","par":[{"boxes":[{"r":754,"b":1032,"t":996,"page":442,"l":565}],"b":1032,"t":996,"page_width":2096,"r":1592,"l":554,"page_height":3418,"page":442}]},{"text":"{{{Ahab}}} (advancing).","par":[{"boxes":[{"r":894,"b":535,"t":467,"page":443,"l":729}],"b":535,"t":467,"page_width":2107,"r":1924,"l":94,"page_height":3450,"page":443}]},{"text":"Well, well, well! Stubb knows him best of all, and Stubb always says he’s queer ; says nothing but that one sufficient little word queer; he’s queer, says Stubb; he’s queer— queer, queer; and keeps dinning it into Mr. Starbuck all the time—queer, sir—queer, queer, very'queer. And here’s his leg! Yes, now that I think of it, here’s his bedfellow! has a stick of whale’s jawbone for a wife! And this is his leg; he’ll stand on this. What was that now about one leg standing in three places, and all three places standing in one hell—how was that ? Oh! I don’t wonder he looked so scornful at me! I am a sort of strange-thoughted sometimes, they say; but that’s only hap-hazard-like. Then, a short, little old body like me, should never undertake to wade out into deep waters with tall, heron-built captains; the water chucks you under the chin pretty quick, and there’s a great cry for life-boats. And here’s the heron’s leg! long and slim, sure enough! Now, for most folks one pair of legs lasts a lifetime, and that must be because they use them mercifully, as a tender-hearted old lady uses her roly-poly old coach-horses. But {{{Ahab}}} ; oh he’s a hard driver. Look, driven one leg to death, and spavined the other for life, and now wears out bone legs by the cord. Halloa, there, you Smut! bear a hand there with those screws, and let’s finish it before the resurrection fellow comes a-calling with his horn for all legs, true or false, as brewery-men go round collecting old beer barrels, to fill ’em up again. What a leg MOBY DICK.","par":[{"boxes":[{"r":991,"b":2815,"t":2752,"page":445,"l":829}],"b":3226,"t":1485,"page_width":2107,"r":1934,"l":94,"page_height":3450,"page":445}]},{"text":"{{{AHAB}}} AND STARBUCK IN THE CABIN.","par":[{"boxes":[{"r":668,"b":998,"t":963,"page":446,"l":519}],"b":998,"t":963,"page_width":2096,"r":1982,"l":152,"page_height":3418,"page":446}]},{"text":"Now, from the South and West the Pequod was drawing nigh to Formosa and the Bashee Isles, between which lies one of the tropical outlets from the China waters into the Pacific. And so Starbuck found {{{Ahab}}} with a general chart of the oriental archipelagoes spread before him ; and another separate one representing the long eastern coasts of the Japanese islands—Niphon, Mastmai, and Sikoke. With his snow-white new ivory leg braced against the screwed leg of his table, and with a long pruning-hook of a jack-knife in his hand, the wondrous old man, with his back to the gangway door, was wrinkling his brow, and tracing his old courses again.","par":[{"boxes":[{"r":1342,"b":1681,"t":1617,"page":446,"l":1182}],"b":2215,"t":1416,"page_width":2096,"r":1982,"l":152,"page_height":3418,"page":446}]},{"text":"“ Captain {{{Ahab}}} mistakes ; it is I. The oil in the hold is leaking, sir. We must up Burtons and break out.”","par":[{"boxes":[{"r":702,"b":2415,"t":2351,"page":446,"l":541}],"b":2482,"t":2351,"page_width":2096,"r":1982,"l":152,"page_height":3418,"page":446}]},{"text":"“ Let the owners stand on Nantucket beach and outyell the Typhoons. What cares {{{Ahab}}} ? Owners, owners ? Thou art always prating to me, Starbuck, about those miserly owners, as if the owners were my conscience. But look ye, the only real owner of anything is its commander; and hark ye, my conscience is in this ship’s keel.—On deck! ”","par":[{"boxes":[{"r":1243,"b":1283,"t":1219,"page":447,"l":1084}],"b":1552,"t":1152,"page_width":2107,"r":1928,"l":94,"page_height":3450,"page":447}]},{"text":"“Captain {{{Ahab}}},” said the reddening mate, moving further into the cabin, with a daring so strangely respectful and cautious that it almost seemed not only every way seeking to avoid the slightest outward manifestation of itself, but within also seemed more than half distrustful of itself; “ A better man than I might well pass over in thee what he would quickly enough resent in a younger man; aye, and in a happier, Captain {{{Ahab}}}.”","par":[{"boxes":[{"r":640,"b":1616,"t":1551,"page":447,"l":480},{"r":801,"b":2084,"t":2017,"page":447,"l":641}],"b":2084,"t":1551,"page_width":2107,"r":1928,"l":94,"page_height":3450,"page":447}]},{"text":"“ Nay, sir, not yet; I do entreat. And I do dare, sir—to he forbearing! Shall we not understand each other better than hitherto, Captain {{{Ahab}}} ? ”","par":[{"boxes":[{"r":979,"b":2416,"t":2350,"page":447,"l":819}],"b":2416,"t":2215,"page_width":2107,"r":1928,"l":94,"page_height":3450,"page":447}]},{"text":"{{{Ahab}}} seized a loaded musket from the rack (forming part of most South-Sea-men’s cabin furniture), and pointing it towards Starbuck, exclaimed : “ There is one God that is Lord over the earth, and one Captain that is lord over the Pequod.—On deck ! ”","par":[{"boxes":[{"r":341,"b":2480,"t":2415,"page":447,"l":178}],"b":2754,"t":2415,"page_width":2107,"r":1928,"l":94,"page_height":3450,"page":447}]},{"text":"beware of Starbuck ; thou wouldst but laugh; but let {{{Ahab}}} beware of {{{Ahab}}} ; beware of thyself, old man.”","par":[{"boxes":[{"r":1996,"b":344,"t":277,"page":448,"l":1832},{"b":411,"t":346,"l":182},{"r":661,"b":411,"t":346,"page":448,"l":501}],"b":411,"t":277,"page_width":2096,"r":2006,"l":168,"page_height":3418,"page":448}]},{"text":"“ He waxes brave, but nevertheless obeys; most careful bravery that! ” murmured {{{Ahab}}}, as Starbuck disappeared. “ What’s that he said—{{{Ahab}}} beware of {{{Ahab}}}—there’s something there ! ” Then unconsciously using the musket for a staff, with an iron brow he paced to and fro in the little cabin; but presently the thick plaits of his forehead relaxed, and returning the gun to the rack, he went to the deck.","par":[{"boxes":[{"r":1193,"b":546,"t":481,"page":448,"l":1030},{"r":1045,"b":598,"t":546,"page":448,"l":884},{"r":1533,"b":598,"t":546,"page":448,"l":1372}],"b":880,"t":414,"page_width":2096,"r":2006,"l":168,"page_height":3418,"page":448}]},{"text":"It were perhaps vain to surmise exactly why it was, that as respecting Starbuck, {{{Ahab}}} thus acted. It may have been a flash of honesty in him; or mere prudential policy which, under the circumstance, imperiously forbade the slightest symptom of open disaffection, however transient, in the important chief officer of his ship. However it was, his orders were executed; and the Burtons were hoisted.","par":[{"boxes":[{"r":1125,"b":1282,"t":1216,"page":448,"l":963}],"b":1611,"t":1150,"page_width":2096,"r":2006,"l":168,"page_height":3418,"page":448}]},{"text":"With a wild whimsiness, he now used his coffin for a sea- chest ; and emptying into it his canvas bag of clothes, set them in order there. Many spare hours he spent, in carving the lid with all manner of grotesque figures and drawings; and it seemed that hereby he was striving, in his rude way, to copy parts of the twisted tattooing on his body. And this tattooing had been the work of a departed prophet and seer of his island, who, by those hieroglyphic marks, had written out on his body a complete theory of the heavens and the earth, and a mystical treatise on the art of attaining truth; so that Queequeg in his own proper person was a riddle to unfold; a wondrous work in one volume; but whose mysteries not even himself could read, though his own live heart beat against them ; and these mysteries were therefore destined in the end to moulder away with the living parchment whereon they were inscribed, and so be unsolved to the last. And this thought it must have been which suggested to {{{Ahab}}} that wild exclamation of his, when one morning turning away from surveying poor Queequeg—“ Oh, devilish tantalization of the gods! ” CHAPTER CXI.","par":[{"boxes":[{"r":918,"b":2544,"t":2472,"page":453,"l":757}],"b":2679,"t":1343,"page_width":2107,"r":1906,"l":82,"page_height":3450,"page":453}]},{"text":"With matted beard, and swathed in a bristling sharkskin apron, about mid-day, Perth was standing between his forge and anvil, the latter placed upon an iron-wood log, with one hand holding a pike-head in the coals, and with the other at his forge’s lungs, when Captain {{{Ahab}}} came along, carrying in his hand a small rusty-looking leathern bag. While yet a little distance from the forge, moody {{{Ahab}}} paused; till at last, Perth, withdrawing his iron from the fire, began hammering it upon the anvil—the red MOB V DICE.","par":[{"boxes":[{"r":1668,"b":2894,"t":2824,"page":457,"l":1508},{"r":219,"b":3100,"t":3021,"page":457,"l":58}],"b":3164,"t":2556,"page_width":2107,"r":1874,"l":44,"page_height":3450,"page":457}]},{"text":"mass sending off the sparks in thick hovering flights, some of which flew close to {{{Ahab}}}.","par":[{"boxes":[{"r":1064,"b":363,"t":309,"page":458,"l":901}],"b":363,"t":237,"page_width":2096,"r":2040,"l":204,"page_height":3418,"page":458}]},{"text":"“Because I am scorched all over, Captain {{{Ahab}}},” answered Perth, resting for a moment on his hammer; “ I am past scorching; not easily can’st thou scorch a scar.”","par":[{"boxes":[{"r":1851,"b":706,"t":640,"page":458,"l":1688}],"b":844,"t":640,"page_width":2096,"r":2040,"l":204,"page_height":3418,"page":458}]},{"text":"“ And I suppose thou can’st smooth almost any seams and dents ; never mind how hard the metal, blacksmith ? ” “ Aye, sir, I think I can; all seams and dents but one.” “ Look ye here, then,” cried {{{Ahab}}}, passionately advancing, and leaning with both hands on Perth’s shoulders; “ look ye here—here—can ye smooth out a seam like this, blacksmith,” sweeping one hand across his ribbed brow; “ if thou could’st, blacksmith, glad enough would I lay my head upon thy anvil, and feel thy heaviest hammer between my eyes. Answer ! Can’st thou smooth this seam ? ”","par":[{"boxes":[{"r":1338,"b":1912,"t":1848,"page":458,"l":1177}],"b":2313,"t":1648,"page_width":2096,"r":2040,"l":204,"page_height":3418,"page":458}]},{"text":"When at last the twelve rods were made, {{{Ahab}}} tried them, one by one, by spiralling them, with his own hand, round a long, heavy iron bolt. “ A flaw! ” rejecting the last one. “ Work that over again, Perth.”","par":[{"boxes":[{"r":1695,"b":925,"t":861,"page":459,"l":1534}],"b":1125,"t":861,"page_width":2107,"r":1886,"l":54,"page_height":3450,"page":459}]},{"text":"This done, Perth was about to begin wielding the twelve into one, when {{{Ahab}}} stayed his hand, and said he would weld his own iron. As, then, with regular, gasping hems, he hammered on the anvil, Perth passing to him the glowing rods, one after the other, and the hard pressed forge shooting up its intense straight flame, the Parsee passed silently, and bowing over his head towards the fire, seemed invoking some curse or some blessing on the toil. But, as {{{Ahab}}} looked up, he slid aside.","par":[{"boxes":[{"r":726,"b":1257,"t":1194,"page":459,"l":566},{"r":232,"b":1724,"t":1660,"page":459,"l":68}],"b":1724,"t":1128,"page_width":2107,"r":1886,"l":54,"page_height":3450,"page":459}]},{"text":"“ Pray God, not that; yet I fear something, Captain {{{Ahab}}}. Is not this harpoon for the White Whale?”","par":[{"boxes":[{"r":229,"b":2592,"t":2526,"page":459,"l":68}],"b":2592,"t":2459,"page_width":2107,"r":1886,"l":54,"page_height":3450,"page":459}]},{"text":"Perth to the shank, the steel soon pointed the end of the iron; and as the blacksmith was about giving the barbs their final heat, prior to tempering them, he cried to {{{Ahab}}} to place the water-cask near.","par":[{"boxes":[{"r":2019,"b":450,"t":383,"page":460,"l":1856},{"b":520,"t":453,"l":203}],"b":520,"t":247,"page_width":2096,"r":2032,"l":190,"page_height":3418,"page":460}]},{"text":"“ Ego non baptizo te in nomine patris, sed in nomine diaboli! ” deliriously howled {{{Ahab}}}, as the malignant iron scorchingly devoured the baptismal blood.","par":[{"boxes":[{"r":1273,"b":1120,"t":1054,"page":460,"l":1112}],"b":1188,"t":987,"page_width":2096,"r":2032,"l":190,"page_height":3418,"page":460}]},{"text":"Now, mustering the spare poles from below, and selecting one of hickory, with the bark still investing it, {{{Ahab}}} fitted the end to the socket of the iron. A coil of new tow- line was then unwound, and some fathoms of it taken to the windlass, and stretched to a great tension. Pressing his foot upon it, till the rope hummed like a harpstring, then eagerly bending over it, and seeing no strandings, {{{Ahab}}} exclaimed “ Good! and now for the seizings.”","par":[{"boxes":[{"r":2016,"b":1321,"t":1256,"page":460,"l":1852},{"r":2015,"b":1372,"t":1322,"l":200},{"r":2016,"b":1449,"t":1389,"l":202},{"r":2014,"b":1521,"t":1456,"l":202},{"r":2015,"b":1588,"t":1523,"l":202},{"b":1654,"t":1589,"l":203},{"r":2014,"b":1654,"t":1589,"page":460,"l":1850},{"b":1721,"t":1656,"l":203}],"b":1721,"t":1188,"page_width":2096,"r":2032,"l":190,"page_height":3418,"page":460}]},{"text":"At one extremity the rope was unstranded, and the separate spread yarns were all braided and woven round the socket of the harpoon ; the pole was then driven hard up into the socket; from the lower end the rope was traced half-way along the pole’s length, and firmly secured so, with intertwistings of twine. This done, pole, iron, and rope—like the Three Fates—remained inseparable, and {{{Ahab}}} moodily stalked away with the weapon; the sound of his ivory leg and the sound of the hickory pole, both hollowly ringing along every plank. But ere he entered his cabin, a light, unnatural, half-bantering, yet most piteous sound was heard. Oh, Pip! thy wretched laugh, thy idle but unresting eye ; all thy strange mummeries not unmeaningly blended with the black tragedy of the melancholy ship, and mocked it!","par":[{"boxes":[{"r":362,"b":2256,"t":2191,"page":460,"l":202}],"b":2720,"t":1723,"page_width":2096,"r":2032,"l":190,"page_height":3418,"page":460}]},{"text":"Xor did such soothing scenes, however temporary, fail of at least as temporary an effect on {{{Ahab}}}. But if these secret golden keys did seem to open in him his own secret golden treasuries, yet did his breath upon them prove but tarnishing.","par":[{"boxes":[{"r":1401,"b":3007,"t":2939,"page":461,"l":1241}],"b":3211,"t":2871,"page_width":2107,"r":1908,"l":62,"page_height":3450,"page":461}]},{"text":"And {{{Ahab}}}, he too was standing on his quarter-deck, shaggy and black, with a stubborn gloom; and as the two ships crossed each other’s wakes—one all jubilations for things passed, the other all forebodings as to things to come ■—their two captains in themselves impersonated the whole striking contrast of the scene.","par":[{"boxes":[{"r":586,"b":1115,"t":1051,"page":464,"l":426}],"b":1448,"t":1051,"page_width":2096,"r":2008,"l":172,"page_height":3418,"page":464}]},{"text":"“ Hast seen the White Whale? ” gritted {{{Ahab}}} in reply.","par":[{"boxes":[{"r":1649,"b":1654,"t":1585,"page":464,"l":1488}],"b":1654,"t":1585,"page_width":2096,"r":2008,"l":172,"page_height":3418,"page":464}]},{"text":"“ How wondrous familiar is a fool! ” muttered {{{Ahab}}} ; then aloud, “ Thou art a full ship and homeward bound, thou sayst; well, then, call me an empty ship, and outward- bound. So go thy ways, and I will mine. Forward there! Set all sail, and keep her to the wind! ”","par":[{"boxes":[{"r":1952,"b":2255,"t":2184,"page":464,"l":1790}],"b":2516,"t":2184,"page_width":2096,"r":2008,"l":172,"page_height":3418,"page":464}]},{"text":"And thus, while the one ship went cheerily before the breeze, the other stubbornly fought against it; and so the two vessels parted; the crew of the Pequod looking with grave, lingering glances towards the receding Bachelor ; but the Bachelor’s men never heeding their gaze for the lively revelry they were in. And as {{{Ahab}}}, leaning over the taffrail, eyed the homeward-bound craft he took from his pocket a small vial of sand, and then looking from the ship to the vial, seemed thereby bringing two remote associations together, for that vial was filled with Nantucket soundings.","par":[{"boxes":[{"r":1207,"b":2926,"t":2853,"page":464,"l":1046}],"b":3196,"t":2519,"page_width":2096,"r":2008,"l":172,"page_height":3418,"page":464}]},{"text":"Soothed again, but only soothed to deeper gloom, {{{Ahab}}}, who had sterned off from the whale, sat intently watching his final wanings from the now tranquil boat. For that strange spectacle observable in all sperm whales dying— the turning sunwards of the head, and so expiring—that strange spectacle, beheld of such a placid evening, somehow to {{{Ahab}}} conveyed a wondrousness unknown before.","par":[{"boxes":[{"r":1888,"b":1773,"t":1708,"page":465,"l":1727},{"r":505,"b":2172,"t":2108,"page":465,"l":342}],"b":2172,"t":1708,"page_width":2107,"r":1922,"l":0,"page_height":3450,"page":465}]},{"text":"{{{Ahab}}} and all his boat’s crew seemed asleep but the Par- I see; who crouching in the bow, sat watching the sharks, 1 that spectrally played round the whale, and tapped the ( light cedar planks with their tails. A sound like the moan- | ing in squadrons over Asphaltites of unforgiven ghosts of Gomorrah, ran shuddering through the air.","par":[{"boxes":[{"r":416,"b":2592,"t":2508,"page":466,"l":257}],"b":2925,"t":2508,"page_width":2096,"r":2096,"l":178,"page_height":3418,"page":466}]},{"text":"Started from his slumbers, {{{Ahab}}}, face to face, saw the Parsee ; and hooped round by the gloom of the night they seemed the last men in a flooded world. “I have dreamed it again,” said he.","par":[{"boxes":[{"r":1293,"b":2993,"t":2925,"page":466,"l":1132}],"b":3191,"t":2925,"page_width":2096,"r":2096,"l":178,"page_height":3418,"page":466}]},{"text":"“ The gallows, ye mean.—I am immortal then, on land and on sea,” cried\" {{{Ahab}}}, with a laugh of derision ;—“ Immortal on land and on sea! ”","par":[{"boxes":[{"r":856,"b":1921,"t":1846,"page":467,"l":696}],"b":1978,"t":1790,"page_width":2107,"r":1936,"l":100,"page_height":3450,"page":467}]},{"text":"The season for the Line at length drew near ; and every day when {{{Ahab}}}, coming from his cabin, cast his eyes aloft, the vigilant helmsman would ostentatiously handle his spokes, and the eager mariners quickly run to the braces, and would stand there with all their eyes centrally fixed on the nailed doubloon; impatient for the order to point the ship’s prow for the equator. In good time the order came. It was hard upon high noon; and {{{Ahab}}}, seated in MOBY DICK.","par":[{"boxes":[{"r":592,"b":2800,"t":2727,"page":467,"l":429},{"r":1606,"b":3198,"t":3127,"page":467,"l":1447}],"b":3198,"t":2658,"page_width":2107,"r":1926,"l":94,"page_height":3450,"page":467}]},{"text":"Now, in that Japanese sea, the days in summer are as freshets of effulgences. That unblinkingly vivid Japanese sun seems the blazing focus of the glassy ocean’s immeasurable burning-glass. The sky looks lacquered; clouds there are none; the horizon floats; and this nakedness of unrelieved radiance is as the insufferable splendors of God’s j throne. Well that Ahab’s quadrant was furnished with colored glasses, through which to take sight of that solar fire. So, swinging his seated form to the roll of the ship, and with his astrological-looking instrument placed to his eye, he remained in that posture for some moments to catch the precise instant when the sun should gain its precise meridian. Meantime, while his whole attention was absorbed, the Parsee was kneeling beneath him on the ship’s deck, and with face thrown up like Ahab’s, was eyeing the same sun with him; only the lids of his eyes half hooded their orbs, and his wild face was subdued to an earthly passionlessness. At length the desired observation was taken; and with his pencil upon his ivory leg, {{{Ahab}}} soon calculated what his latitude must be at that precise instant. Then falling into a moment’s reverie, he again looked up towards the sun and murmured to himself:","par":[{"boxes":[{"r":1983,"b":1760,"t":1695,"page":468,"l":1820},{"r":1981,"b":1827,"t":1762,"l":175},{"r":1983,"b":1896,"t":1827,"l":174},{"b":1958,"t":1894,"l":175}],"b":1958,"t":488,"page_width":2096,"r":2096,"l":164,"page_height":3418,"page":468}]},{"text":"As the frantic old man thus spoke and thus trampled with his live and dead feet, a sneering triumph that seemed meant for {{{Ahab}}}, and a fatalistic despair that seemed meant for himself—these passed over the mute, motionless Par- see’s face. Unobserved he rose and glided away; while, awestruck by the aspect of their commander, the seamen clustered together on the forecastle, till {{{Ahab}}}, troubledly pacing the deck, shouted out—“ To the braces! Up helm! —square in! ”","par":[{"boxes":[{"r":561,"b":1414,"t":1351,"page":469,"l":399},{"r":1521,"b":1682,"t":1616,"page":469,"l":1360}],"b":1818,"t":1217,"page_width":2107,"r":1902,"l":70,"page_height":3450,"page":469}]},{"text":"“ Aye,” cried Stubb, “ but sea-coal ashes—mind ye that, Mr. Starbuck—sea-coal, not your common charcoal. Well, well; I heard {{{Ahab}}} mutter, ‘ Here some one thrusts these cards into these old hands of mine; swears that I must play them and no others.’ And damn me, {{{Ahab}}}, but thou actest right; live in the game, and die in it! ”","par":[{"boxes":[{"r":675,"b":2822,"t":2748,"page":469,"l":513},{"r":1424,"b":2947,"t":2881,"page":469,"l":1264}],"b":3027,"t":2615,"page_width":2107,"r":1902,"l":70,"page_height":3450,"page":469}]},{"text":"“ Here ! ” cried Starbuck, seizing Stubb by the shoulder, and pointing his hand towards the weather bow, “ markest thou not that the gale comes from the eastward, the very course {{{Ahab}}} is to run for Moby Dick ? the very course he swung to this day noon ? now mark his boat there ; where is that stove ? In the sternsheets, man ; where he is wont to stand—his stand-point is stove, man ! Now jump overboard, and sing away, if thou must! ”","par":[{"boxes":[{"r":495,"b":1956,"t":1893,"page":471,"l":334}],"b":2225,"t":1693,"page_width":2107,"r":1934,"l":108,"page_height":3450,"page":471}]},{"text":"“ Qld Thunder! ” said {{{Ahab}}}, groping his way along the MOBY DICK.","par":[{"boxes":[{"r":1066,"b":3161,"t":3093,"page":471,"l":904}],"b":3161,"t":3093,"page_width":2107,"r":1934,"l":108,"page_height":3450,"page":471}]},{"text":"“ The rods! the rods! ” cried Starbuck to the crew, suddenly admonished to vigilance by the vivid lightning that had just been darting flambeaux, to light {{{Ahab}}} to his post. “ Are they overboard ? drop them over, fore and aft. Quick!”","par":[{"boxes":[{"r":1606,"b":1560,"t":1493,"page":472,"l":1443}],"b":1688,"t":1359,"page_width":2096,"r":1986,"l":152,"page_height":3418,"page":472}]},{"text":"“ Avast! ” cried {{{Ahab}}}; “ let’s have fair play here, though we be the weaker side. Yet I’ll contribute to raise rods on the Himmalayas and Andes, that all the world may be secured; but out on privileges ! Let them be, sir.”","par":[{"boxes":[{"r":897,"b":1758,"t":1693,"page":472,"l":736}],"b":1957,"t":1693,"page_width":2096,"r":1986,"l":152,"page_height":3418,"page":472}]},{"text":"“ Aye, aye, men ! ” cried {{{Ahab}}}. “ Look up at it; mark it well; the white flame but lights the way to the White Whale! Hand me those main-mast links there; I would fain feel this pulse, and let mine beat against it; blood against fire! So.”","par":[{"boxes":[{"r":1122,"b":699,"t":627,"page":474,"l":961}],"b":967,"t":627,"page_width":2096,"r":1962,"l":124,"page_height":3418,"page":474}]},{"text":"[ Sudden, repeated flashes of lightning / the nine flames leap lengthwise to thrice their previous height; {{{Ahab}}}, with the rest, closes his eyes, his right hand pressed hard upon them.']","par":[{"boxes":[{"r":1765,"b":2768,"t":2701,"page":474,"l":1605}],"b":2900,"t":2634,"page_width":2096,"r":1962,"l":124,"page_height":3418,"page":474}]},{"text":"Ahab’s harpoon, the one forged at Perth’s fire, remained firmly lashed in its conspicuous crotch, so that it projected ’ beyond his whale-boat’s bow; but the sea that had stove its bottom had caused the loose leather sheath to drop off; and from the keen steel barb there now came a levelled flame of pale, forked fire. As the silent harpoon burned there like a serpent’s tongue, Starbuck grasped {{{Ahab}}} by the arm—“ God, God is against thee, old man ; forbear ! ’tis an ill voyage ! ill begun, ill continued ; let me square the yards, while we may, old man, and make a fair wind of it homeward, to go on a better voyage than this.”","par":[{"boxes":[{"r":1840,"b":2521,"t":2454,"page":475,"l":1681}],"b":2845,"t":2054,"page_width":2107,"r":1952,"l":94,"page_height":3450,"page":475}]},{"text":"Overhearing Starbuck, the panic-stricken crew instantly ran to the braces—though not a sail was left aloft. For the moment all the aghast mate’s thoughts seemed theirs; they raised a half mutinous cry. But dashing the rattling lightning links to the deck, and snatching the burning harpoon, {{{Ahab}}} waved it like a torch among them; swearing to MOBY DICK.","par":[{"boxes":[{"r":480,"b":3264,"t":3189,"page":475,"l":318}],"b":3264,"t":2853,"page_width":2107,"r":1952,"l":94,"page_height":3450,"page":475}]},{"text":"transfix with it the first sailor that hut cast loose a rope’s end. Petrified by his aspect, and still more shrinking from the fiery dart that he held, the men fell back in dismay, and {{{Ahab}}} again spoke:—","par":[{"boxes":[{"r":274,"b":554,"t":491,"page":476,"l":113}],"b":554,"t":286,"page_width":2096,"r":1936,"l":100,"page_height":3418,"page":476}]},{"text":"“ All your oaths to hunt the White Whale are as binding as mine; and heart, soul, and body, lungs and life, old {{{Ahab}}} is bound. And that ye may know to what tune this heart beats; look ye here ; thus I blow out the last fear! ” And with one blast of his breath he extinguished the flame.","par":[{"boxes":[{"r":1921,"b":687,"t":623,"page":476,"l":1760},{"r":1922,"b":755,"t":689,"l":111},{"r":1919,"b":821,"t":756,"l":111},{"r":1917,"b":888,"t":823,"l":111},{"b":941,"t":891,"l":110}],"b":941,"t":555,"page_width":2096,"r":1936,"l":100,"page_height":3418,"page":476}]},{"text":"{{{Ahab}}} standing by the helm. Star buck approaching him.","par":[{"boxes":[{"r":338,"b":1842,"t":1775,"page":476,"l":179}],"b":1842,"t":1775,"page_width":2096,"r":1926,"l":96,"page_height":3418,"page":476}]},{"text":"“ No, Stubb ; you may pound that knot there as much as you please, but you will never pound into me what you were just now saying. And how long ago is it since you said the very contrary ? Didn’t you once say that whatever ship {{{Ahab}}} sails in, that ship should pay something extra on its insurance policy, just as though it were loaded with powder barrels aft and boxes of lucifers forward? Stop, now ; didn’t you say so ? ”","par":[{"boxes":[{"r":650,"b":1125,"t":1056,"page":477,"l":487}],"b":1321,"t":788,"page_width":2107,"r":1972,"l":136,"page_height":3450,"page":477}]},{"text":"“Well, suppose I did? What then? I’ve part changed my flesh since that time, why not my mind ? Besides, supposing we are loaded with powder barrels aft and lucifers forward; how the devil could the lucifers get afire in this drenching spray here ? Why, my little man, you have pretty red hair, but you couldn’t get afire now. Shake yourself; you’re Aquarius, or the water-bearer, Flask; might fill pitchers at your coat collar. Don’t you see, then, that for these extra risks the Marine Insurance companies have extra guarantees ? Here are hydrants, Flask. But hark, again, and I’ll answer ye the other thing. First take your leg off from the crown of the anchor here, though, so I can pass the rope ; now listen. What’s the mighty difference between holding a mast’s lightning-rod in the storm, and standing close by a mast that hasn’t got any lightning-rod at all in a storm ? Don’t you see, you timber-head, that no harm can come to the holder of the rod, unless the mast is first struck ? What are you talking about, then? Not one ship in a hundred carries rods, and {{{Ahab}}},—aye, man, and all of us,—were in no more danger then, in iny poor opinion, than all the crews in ten thousand ships now sailing the seas. Why, you King-Post, you, I suppose you would have every man in the world go about with a small lightning-rod running up the corner of his hat, like a militia officer’s skewered feather, and trailing behind like his sash. Why don’t ye be sensible, Flask ? it’s easy to be sensible; why don’t ye, then ? any man with half an eye can be sensible.”","par":[{"boxes":[{"r":1419,"b":2594,"t":2525,"page":477,"l":1259}],"b":3188,"t":1324,"page_width":2107,"r":1972,"l":136,"page_height":3450,"page":477}]},{"text":"In compliance with the standing order of his commander—to report immediately, and at every one of the twenty four hours, any decided change in the affairs of the deck,— Starbuck had no sooner trimmed the yards to the breeze— however reluctantly and gloomily,—than he mechanically went below to apprise Captain {{{Ahab}}} of the circumstance.","par":[{"boxes":[{"r":1284,"b":2931,"t":2864,"page":479,"l":1124}],"b":2931,"t":2528,"page_width":2107,"r":1984,"l":152,"page_height":3450,"page":479}]},{"text":"“He would have shot me once,” he murmured, “yes, there’s the very musket that he pointed at me;—that one with the studded stock; let me touch it—lift it. Strange, that I, who have handled so many deadly lances, strange, that I should shake so now. Loaded? I must see. Aye, aye ; and powder in the pan ;—that’s not good. Best spill it ?—wait. I’ll cure myself of this. I’ll hold the musket boldly while I think.—I come to report a fair wind to him. But how fair ? Fair for death and doom,—that's fair for Moby Dick. It’s a fair wind that’s only fair for that accursed fish. The very tube he pointed at me!—the very one; this one—I hold it here ; he would have killed me with the very thing I handle now.—Aye and he would fain kill all his crew. Does he not say he will not strike his spars to any gale ? Has he not dashed his heavenly quadrant? and in these same perilous seas, gropes he not his way by mere dead reckoning of the error-abounding log ? and in this very Typhoon, did he not swear that he would have no lightning-rods ? But shall this crazed old man be tamely suffered to drag a whole ship’s company down to doom with him ?—Yes, it would make him the wilful murderer of thirty men and more, if this ship comes to any deadly harm; and come to deadly harm, my soul swears this ship will, if {{{Ahab}}} have his way. If, then, he were this instant—put aside, that crime would not be his. Ha! is he muttering in his sleep? Yes, just there,—in there, he’s sleeping. Sleeping ? aye, but still alive, and soon awake again. I can’t withstand thee, then, old man. Not reasoning ; not remonstrance ; not entreaty wilt thou hearken to; all this thou scornest. Flat obedience to thy own flat commands, this is all thou breathest. Aye, and say’st the men have vow’d thy vo w; say’st all of us are Ahabs. Great God forbid !—But is there no other way ? no lawful way ?—Make him a prisoner to be taken home ? What! hope to wrest MOB Y DICK.","par":[{"boxes":[{"r":798,"b":2529,"t":2464,"page":480,"l":638}],"b":3202,"t":927,"page_width":2096,"r":1964,"l":124,"page_height":3418,"page":480}]},{"text":"Long maintaining an enchanted silence, {{{Ahab}}} stood apart; and every time the tetering ship loweringly pitched down her bowsprit, he turned to eye the bright sun’s rays produced ahead ; and when she profoundly settled by the stern, he turned behind, and saw the sun’s rearward place, and how the same yellow rays were blending with his undeviating wake.","par":[{"boxes":[{"r":1573,"b":892,"t":826,"page":482,"l":1410}],"b":1292,"t":826,"page_width":2064,"r":1980,"l":128,"page_height":3450,"page":482}]},{"text":"Upon this every soul was confounded; for the phenomenon just then observed by {{{Ahab}}} had unaccountably escaped every one else; but its very blinding palpableness must have been the cause.","par":[{"boxes":[{"r":1106,"b":2096,"t":2029,"page":482,"l":945}],"b":2211,"t":1961,"page_width":2064,"r":1980,"l":128,"page_height":3450,"page":482}]},{"text":"Thrusting his head half way into the binnacle, {{{Ahab}}} caught one glimpse of the compass; his uplifted arm slowly Ml; for a moment he almost seemed to stagger. Standing behind him Starbuck looked, and lo! the two compasses pointed East, and the Pequod was as infallibly going West,","par":[{"boxes":[{"r":1950,"b":2295,"t":2229,"page":482,"l":1787},{"r":1950,"b":2365,"t":2295,"l":145},{"r":1951,"b":2432,"t":2362,"l":139},{"r":1947,"b":2497,"t":2429,"l":145},{"b":2564,"t":2495,"l":145}],"b":2564,"t":2229,"page_width":2064,"r":1980,"l":128,"page_height":3450,"page":482}]},{"text":"Meanwhile, whatever were his own secret thoughts, Star- buck said nothing, hut quietly he issued all requisite orders; while Stubb and Flask—who in some small degree seemed then to be sharing his feelings—likewise unmurmuringly acquiesced. As for the men, though some of them lowly rumbled, their fear of {{{Ahab}}} was greater than their fear of Fate. But as ever before, the pagan harpooners remained almost wholly unimpressed; or if impressed, it was only with a certain magnetism shot into their congenial hearts from inflexible Ahab’s.","par":[{"boxes":[{"r":965,"b":2050,"t":1985,"page":483,"l":804}],"b":2305,"t":1653,"page_width":2107,"r":1930,"l":90,"page_height":3450,"page":483}]},{"text":"“ Thou poor, proud heaven-gazer and sun’s pilot! yesterday I wrecked thee, and to-day the compasses would feign have wrecked me. So, so. But {{{Ahab}}} is lord over the level loadstone yet. Mr. Starbuck—a lance without a pole; a top-maul, and the smallest of the sail-maker’s needles. Quick!”","par":[{"boxes":[{"r":1500,"b":2791,"t":2721,"page":483,"l":1340}],"b":2988,"t":2587,"page_width":2107,"r":1930,"l":90,"page_height":3450,"page":483}]},{"text":"“Men,” said he, steadily turning upon the crew, as the mate handed him the things he had demanded, “ my men, the thunder turned old Ahab’s needles ; but out of this bit of steel {{{Ahab}}} can make one of his own, that will point as true as any.”","par":[{"boxes":[{"r":556,"b":886,"t":823,"page":484,"l":397}],"b":956,"t":622,"page_width":2064,"r":1978,"l":138,"page_height":3450,"page":484}]},{"text":"With a blow from the top-maul {{{Ahab}}} knocked off the steel head of the lance, and then. handing to the mate the long iron rod remaining, bade him hold it upright, without its touching the deck. Then, with the maul, after repeatedly smiting the upper end of this iron rod, he placed the blunted needle endwise on the top of it, and less strongly hammered that, several times, the mate# still holding the rod as before. Then going through some small strange motions with it—whether indispensable to the magnetising of the steel, or merely intended to augment the awe of the crew, is uncertain—he called for linen thread; and moving to the binnacle, slipped out the two reversed needles there, and horizontally suspended the sail-needle by its middle, over one of the compass-cards. At first, the steel went round and round, quivering and vibrating at either end; but at last it settled to its place, when {{{Ahab}}}, who had been intently watching for this result, stepped frankly back from the binnacle, and pointing his stretched arm towards it, exclaimed,—“ Look ye, for yourselves, if {{{Ahab}}} be not lord of the level loadstone! The sun is East, and that compass swears it! ”","par":[{"boxes":[{"r":1413,"b":1289,"t":1226,"page":484,"l":1252},{"r":1496,"b":2291,"t":2227,"page":484,"l":1336},{"r":1579,"b":2492,"t":2427,"page":484,"l":1418}],"b":2610,"t":1226,"page_width":2064,"r":1978,"l":138,"page_height":3450,"page":484}]},{"text":"In his fiery eyes of scorn and triumph, you then saw {{{Ahab}}} in all ,his fatal pride.","par":[{"boxes":[{"r":1955,"b":2896,"t":2827,"page":484,"l":1793},{"b":2958,"t":2893,"l":147}],"b":2958,"t":2827,"page_width":2064,"r":1978,"l":138,"page_height":3450,"page":484}]},{"text":"While now the fated Peqnod had been so long afloat this voyage, the log and line had but very seldom been in use. Owing to a confident reliance upon other means of determining the vessel’s place, some merchantmen, and many whalemen, especially when cruising, wholly neglect to heave the log; though at the same time, and frequently more for form’s sake than anything else, regularly putting down upon the customary slate the course steered by the ship, as well as the presumed average rate of progression every hour. It had been thus with the Pequod. The wooden reel and angular log attached hung, long untouched, just beneath the railing of the after bulwarks. Rains and spray had damped it; sun and wind had warped it; all the elements had combined to rot a thing that hung so idly. But heedless of all this, his mood seized {{{Ahab}}}, as he happened to glance upon the reel, not many hours after the magnet scene, and he remembered how his quadrant was no more, and recalled his frantic oath about the level log and line. The ship was sailing plungingly; astern the billows rolled in riots.","par":[{"boxes":[{"r":1098,"b":1752,"t":1690,"page":485,"l":939}],"b":2021,"t":754,"page_width":2107,"r":1954,"l":114,"page_height":3450,"page":485}]},{"text":"The Manxman took the reel, and holding it high up by the projecting.handle-ends of the spindle, round which the spool of line revolved, so stood with the angular log hanging downwards, till {{{Ahab}}} advanced to him.","par":[{"boxes":[{"r":629,"b":2823,"t":2759,"page":485,"l":466}],"b":2823,"t":2555,"page_width":2107,"r":1954,"l":114,"page_height":3450,"page":485}]},{"text":"{{{Ahab}}} stood before him, and was lightly unwinding some thirty or forty turns to form a preliminary hand-coil to toss overboard, when the old Manxman, who was intently eyeing both him and the line, made bold to speak.","par":[{"boxes":[{"r":358,"b":2888,"t":2822,"page":485,"l":197}],"b":3096,"t":2822,"page_width":2107,"r":1954,"l":114,"page_height":3450,"page":485}]},{"text":"“ I crush the quadrant, the thunder turns the needles, and now the mad sea parts the log-line. But {{{Ahab}}} can mend all. Haul in here, Tahitian; reel up, Manxman. And look ye, let the carpenter make another log, and mend thou the line. See to it.”","par":[{"boxes":[{"r":1636,"b":2065,"t":2001,"page":486,"l":1474}],"b":2251,"t":1934,"page_width":2064,"r":1978,"l":146,"page_height":3450,"page":486}]},{"text":"“Pip? whom call ye Pip? Pip jumped from the whaleboat. Pip’s missing. Let’s see now if ye haven’t fished him up here, fishermen. It drags hard; I guess he’s holding on. Jerk him, Tahiti! Jerk him off; we haul in no cowards here. Ho ! there’s his arm just breaking water. A hatchet! a hatchet! cut it off—we haul in no cowards here. Captain {{{Ahab}}}! sir, sir! here’s Pip, trying to get on board again.”","par":[{"boxes":[{"r":318,"b":3074,"t":3003,"page":486,"l":159}],"b":3074,"t":2603,"page_width":2064,"r":1978,"l":146,"page_height":3450,"page":486}]},{"text":"Below in his hammock, {{{Ahab}}} did not hear of this till grey dawn, when he came to the deck ; it was then recounted to him by Flask not unaccompanied with hinted dark meanings. He hollowly laughed, and thus explained the wonder.","par":[{"boxes":[{"r":1114,"b":2339,"t":2271,"page":488,"l":953}],"b":2590,"t":2271,"page_width":2064,"r":1994,"l":156,"page_height":3450,"page":488}]},{"text":"“ He goes off in a huff. The whole he can endure; at the parts he baulks. Now I don’t like this. I make a leg for Captain {{{Ahab}}}, and he wears it like a gentleman; but I make a bandbox for Queequeg, and he won’t put his head into it. Are all my pains to go for nothing with that coffin ? And now I’m ordered to make a life-buoy of it. It’s like turning an old coat; going to bring the flesh on the other side now. I don’t like this cobbling sort of business—I don’t like it at all; its undignified; it’s not my place. Let tinkers’ brats do tinkerings ; we are their betters. I like to take in hand none but clean, virgin, fair-and-square mathematical jobs, something that regularly begins at the beginning, and is at the middle when midway, and comes to an end at the conclusion ; not a cobbler’s job, that’s at an end in the middle, and at the beginning at the end. It’s the old woman’s tricks to be giving cobbling jobs. Lord! what an affection all old women have for tinkers. I know an old woman of sixty- five who ran away with a bald-headed young tinker once. And that’s the reason I never would work for lonely widow old women ashore, when I kept my job-shop in the Vineyard ; they might have taken it into their lonely old heads to run off with me. But heigh-ho! there are no caps at sea but snow-caps. Let me see. Nail down the lid ; caulk the seams ; pay over the same with pitch ; batten them down tight, and hang it with the snap-spring over the ship’s stern. Were ever such things done before with a coffin? Some superstitious old carpenters, now, would be tied up in the rigging, ere they would do the job. But I’m made of knotty MOBY DICK.","par":[{"boxes":[{"r":596,"b":1526,"t":1461,"page":490,"l":436}],"b":3201,"t":1328,"page_width":2064,"r":2004,"l":164,"page_height":3450,"page":490}]},{"text":"The coffin laid upon two line-tubs, between the vice-bench and the open hatchway ; the Carpenter caulking its seams ; the string of twisted oakum slowly unwinding from a large roll of it placed in the bosom of his frock.—{{{Ahab}}} comes slowly from the cabin-gangway, and hears Pip following him.","par":[{"boxes":[{"r":1688,"b":2026,"t":1954,"page":491,"l":1529}],"b":2145,"t":1754,"page_width":2107,"r":1914,"l":86,"page_height":3450,"page":491}]},{"text":"({{{Ahab}}} to Jmnself.)","par":[{"boxes":[{"r":1008,"b":2964,"t":2895,"page":492,"l":851}],"b":2964,"t":2895,"page_width":2064,"r":2014,"l":182,"page_height":3450,"page":492}]},{"text":"Throttling his joy, {{{Ahab}}} negatively answered this unexpected question; and would then have fain boarded the stranger, when the stranger captain himself, having stopped his vessel’s way, was seen descending her side. A few keen pulls, and his boathook soon clinched the Pequod’s main- chains, and he sprang to the deck. Immediately he was recognised by {{{Ahab}}} for a Nantucketer he knew. But no formal salutation was exchanged.","par":[{"boxes":[{"r":906,"b":2644,"t":2575,"page":493,"l":745},{"r":696,"b":3048,"t":2974,"page":493,"l":534}],"b":3108,"t":2575,"page_width":2107,"r":1900,"l":70,"page_height":3450,"page":493}]},{"text":"“ Where was he ?—not killed!—not killed! ” cried {{{Ahab}}}, closely advancing. “ How was it ? ”","par":[{"boxes":[{"r":1872,"b":3168,"t":3107,"page":493,"l":1713}],"b":3250,"t":3107,"page_width":2107,"r":1900,"l":70,"page_height":3450,"page":493}]},{"text":"“ I will wager something now,” whispered Stubb to Flask, “ that some one in that missing boat wore off that Captain’s best coat; mayhap, his watch—-he’s so cursed anxious to get it back. Who ever heard of two pious whale-ships cruising after one missing whale-boat in the height of the whaleing season ? See, Flask, only see how pale he looks—pale “My boy, my own boy is among them. For God’s sake —I beg, I conjure ”—here exclaimed the stranger Captain to {{{Ahab}}}, who thus far had but icily received his petition. “For eight-and-forty hours let me charter your ship—I will gladly pay for it, and roundly pay for it—if there be no other w'ay—for eight-and-forty hours only—only that—you must, oh, you must, and you shall do this thing.”","par":[{"boxes":[{"r":336,"b":647,"t":573,"page":495,"l":175}],"b":912,"t":440,"page_width":2107,"r":1910,"l":62,"page_height":3450,"page":495}]},{"text":"“ His son! ” cried Stubb, “ oh, it’s his son he’s lost! I take back the coat and watch—what says {{{Ahab}}} ? We must save that boy.”","par":[{"boxes":[{"r":1513,"b":1043,"t":973,"page":495,"l":1353}],"b":1106,"t":907,"page_width":2107,"r":1910,"l":62,"page_height":3450,"page":495}]},{"text":"Meantime, now the stranger was still beseeching his poor boon of {{{Ahab}}}; and {{{Ahab}}} still stood like an anvil, receiving every shock, but without the least quivering of his own.","par":[{"boxes":[{"r":486,"b":3245,"t":3178,"page":495,"l":324},{"r":841,"b":3245,"t":3178,"page":495,"l":680}],"b":3318,"t":3111,"page_width":2107,"r":1910,"l":62,"page_height":3450,"page":495}]},{"text":"“ I will not go,” said the stranger, “ till you say aye to me. Do to me as you would have me do to you in the like case. For you too have a boy, Captain {{{Ahab}}}—though but a child, and nestling safely at home now—a child of your old age too—Yes, yes, you relent; I see it—run, run, men, now, and stand by to square in the yards.”","par":[{"boxes":[{"r":1581,"b":475,"t":406,"page":496,"l":1416}],"b":675,"t":274,"page_width":2064,"r":2006,"l":162,"page_height":3450,"page":496}]},{"text":"“ Avast,” cried {{{Ahab}}}—“ touch not a rope-yarn ; ” then in a voice that prolongingly moulded every word—u Captain Gardiner, I will not do it. Even now I lose time. Goodbye, good-bye. God bless ye, man, and may I forgive myself, but I must go. Mr. Starbuck, look at the binnacle watch, and in three minutes from this present instant warn off all strangers: then brace forward again, and let the ship sail as before.”","par":[{"boxes":[{"r":893,"b":742,"t":678,"page":496,"l":734}],"b":1209,"t":678,"page_width":2064,"r":2006,"l":162,"page_height":3450,"page":496}]},{"text":"({{{Ahab}}} moving to go on deck ; Pip catches him by the hand to follow)","par":[{"boxes":[{"r":358,"b":2923,"t":2849,"page":496,"l":199}],"b":2982,"t":2849,"page_width":2064,"r":2000,"l":164,"page_height":3450,"page":496}]},{"text":"“ Lad, lad, I tell thee thou must not follow {{{Ahab}}} now. The hour is coming when {{{Ahab}}} would not scare thee from him, yet would not have thee by him. There is that in MOB Y DICK.","par":[{"boxes":[{"r":1805,"b":3074,"t":3010,"page":496,"l":1641},{"r":1142,"b":3140,"t":3077,"page":496,"l":979}],"b":3210,"t":3010,"page_width":2064,"r":2000,"l":164,"page_height":3450,"page":496}]},{"text":"“ Weep so, and I wrill murder thee ! have a care, for {{{Ahab}}} too is mad. Listen, and thou wilt often hear my ivory foot upon the deck, and still know that I am there. And now I quit thee. Thy hand !—Met! True art thou, lad, as the circumference to its centre. So : God for ever bless thee; and if it come to that,—God for ever save thee, let what will befall.”","par":[{"boxes":[{"r":1874,"b":1731,"t":1666,"page":497,"l":1714},{"r":1874,"b":1798,"t":1733,"l":72},{"r":1875,"b":1865,"t":1799,"l":72},{"r":1875,"b":1932,"t":1866,"l":73},{"r":1873,"b":1992,"t":1932,"l":73},{"r":1875,"b":2060,"t":1999,"l":72},{"b":2118,"t":2068,"l":71}],"b":2118,"t":1666,"page_width":2107,"r":1892,"l":60,"page_height":3450,"page":497}]},{"text":"({{{Ahab}}} goes; Pip steps one step forward.)","par":[{"boxes":[{"r":526,"b":2243,"t":2174,"page":497,"l":368}],"b":2243,"t":2174,"page_width":2107,"r":1892,"l":60,"page_height":3450,"page":497}]},{"text":"unmomentous matter made it necessary. Though such a potent spell seemed secretly to join the twain ; openly, and to the awe-struck crew, they seemed pole-like asunder. If by day they chanced to speak one word ; by night, dumb men were both, so far as concerned the slightest verbal interchange. At times, for longest hours, without a single hail, they stood far parted in the starlight; {{{Ahab}}} in his scuttle, the Parsee by the mainmast; but still fixedly gazing upon each other; as if in the Parsee {{{Ahab}}} saw his forethrown shadow, in {{{Ahab}}} the Parsee his aban doned substance.","par":[{"boxes":[{"r":2001,"b":753,"t":682,"page":500,"l":1836},{"r":1999,"b":817,"t":751,"l":190},{"b":887,"t":817,"l":190},{"r":2003,"b":887,"t":817,"page":500,"l":1845},{"b":948,"t":885,"l":191},{"r":1318,"b":948,"t":885,"page":500,"l":1156}],"b":1006,"t":279,"page_width":2064,"r":2020,"l":180,"page_height":3450,"page":500}]},{"text":"And yet, somehow, did {{{Ahab}}}—in his own proper self, as daily, hourly, and every instant, commandingly revealed to his subordinates,—{{{Ahab}}} seemed an independent lord ; the Parsee but his slave. Still again both seemed yoked together, and an unseen tyrant driving them ; the lean shade siding the solid rib. For be this Parsee what he may, all rib and keel was solid {{{Ahab}}}.","par":[{"boxes":[{"r":1187,"b":1088,"t":1019,"page":500,"l":1024},{"r":996,"b":1218,"t":1154,"page":500,"l":836},{"r":1029,"b":1473,"t":1423,"page":500,"l":870}],"b":1473,"t":1019,"page_width":2064,"r":2020,"l":180,"page_height":3450,"page":500}]},{"text":"“ I will have the first sight of the whale myself,”—he said. “ Aye ! {{{Ahab}}} must have the doubloon! ” and with his own hands he rigged a nest of basketed bowlines; and sending a hand aloft, with a single sheaved block, to secure to the mainmast head, he received the two ends of the downward- reeved rope; and attaching one to his basket prepared a pin for the other end, in order to fasten it at the rail. This done, with that end yet in his hand and standing beside the pin, he looked round upon his crew, sweeping from one to the other; pausinghisglancelonguponDaggoo,Queequeg, Tashtego; but shunning Fedallah ; and then settling his firm relying eye upon the chief mate, said,—“Take the rope, sir—I MOBY DICK.","par":[{"boxes":[{"r":590,"b":2557,"t":2493,"page":500,"l":429}],"b":3232,"t":2427,"page_width":2064,"r":2020,"l":180,"page_height":3450,"page":500}]},{"text":"give it into thy hands, Starbuck.” Then arranging his person in the basket, he gave the word for them to hoist him to his perch, Starbuck being the one who secured the rope at last; and afterwards stood near it. And thus, with one hand clinging round the royal mast, {{{Ahab}}} gazed abroad upon the sea for miles and miles,—ahead, astern, this side, and that,—within the wide expanded circle commanded at so great a height.","par":[{"boxes":[{"r":1424,"b":599,"t":529,"page":501,"l":1263}],"b":795,"t":260,"page_width":2107,"r":1888,"l":48,"page_height":3450,"page":501}]},{"text":"Now, the first time {{{Ahab}}} was perched aloft; ere he had been there ten minutes ; one of those red-billed savage sea- hawks which so often fly incommodiously close round the manned mast-heads of whalemen in these latitudes ; one of these birds came wheeling and screaming round his head in a maze of untrackably swift circlings. Then it darted a thousand feet straight up into the air; then spiralised downwards, and went eddying again round his head.","par":[{"boxes":[{"r":906,"b":2329,"t":2266,"page":501,"l":744}],"b":2798,"t":2266,"page_width":2107,"r":1888,"l":48,"page_height":3450,"page":501}]},{"text":"But with his gaze fixed upon the dim and distant horizon, {{{Ahab}}} seemed not to mark this wild bird; nor, indeed, would any one else have marked it much, it being no uncommon circumstance; only now almost the least heedful eye seemed to see some sort of cunning meaning in almost every sight.","par":[{"boxes":[{"r":366,"b":2932,"t":2866,"page":501,"l":203}],"b":3207,"t":2799,"page_width":2107,"r":1888,"l":48,"page_height":3450,"page":501}]},{"text":"the crotch, {{{Ahab}}} held it out, exclaiming—“ Look ye, Nantucketer ; here in this hand 1 hold his death! Tempered in blood, and tempered by lightning are these barbs ; and I swear to temper them triply in that hot place behind the fin, where the White Whale most feels his accursed life ! ”","par":[{"boxes":[{"r":642,"b":305,"t":233,"page":503,"l":481}],"b":560,"t":233,"page_width":2107,"r":1948,"l":112,"page_height":3450,"page":503}]},{"text":"“ Brace forward! Up helm! ” cried {{{Ahab}}} like lightning to his men.","par":[{"boxes":[{"r":1493,"b":1239,"t":1171,"page":503,"l":1333}],"b":1287,"t":1171,"page_width":2107,"r":1948,"l":112,"page_height":3450,"page":503}]},{"text":"As {{{Ahab}}} now glided from the dejected Delight, the strange life-buoy hanging at the Pequod’s stern came into conspicuous relief.","par":[{"boxes":[{"r":447,"b":1703,"t":1638,"page":503,"l":286}],"b":1822,"t":1638,"page_width":2107,"r":1948,"l":112,"page_height":3450,"page":503}]},{"text":"Slowly crossing the deck from the scuttle, {{{Ahab}}} leaned over the side, and watched how his shadow in the water sank and sank to his gaze, the more and the more that he Strove to pierce the profundity. But the lovely aromas in that enchanted air did at last seem to dispel, for a moment, the cankerous thing in his soul. That glad, happy air, that winsome sky, did at last stroke and caress him ; the stepmother world, so long cruel—forbidding—now threw affectionate arms round his stubborn neck, and did seem to joyously sob over him, as if over one, that however wilful and erring, she could yet find it in her heart to save and to bless. From beneath his slouched hat {{{Ahab}}} dropped a tear into the sea; nor did all the Pacific contain such wealth as that one wee drop.","par":[{"boxes":[{"r":1735,"b":1809,"t":1745,"page":504,"l":1579},{"r":1608,"b":2545,"t":2477,"page":504,"l":1447}],"b":2674,"t":1745,"page_width":2064,"r":1984,"l":148,"page_height":3450,"page":504}]},{"text":"{{{Ahab}}} turned.","par":[{"boxes":[{"r":387,"b":3128,"t":3078,"page":504,"l":225}],"b":3128,"t":3078,"page_width":2064,"r":1984,"l":148,"page_height":3450,"page":504}]},{"text":"“ Oh, Starbuck! it is a mild, mild wind, and a mild looking sky. On such a day—very much such a sweetness as this—I struck my first whale—a boy-harpooner of eighteen ! Forty—forty—forty years ago !—ago ! Forty years of continual whaling! forty years of privation, and peril, and storm-time ! forty years on the pitiless sea! for forty years has Aliab forsaken the peaceful land, for forty years to make war on the horrors of the deep! Aye and yes, Starbuck, out of those forty years I have not spent three ashore. When I think of this life I have led; the desolation of solitude it has been; the masoned, walled-town of a Captain’s exclusiveness, which admits but small entrance to any sympathy from the green country without—oh, weariness ! heaviness ! Guinea-coast slavery of solitary command! —when I think of all this; only half-suspected, not so keenly known to me before—and how for forty years I have fed upon dry salted fare—fit emblem of the dry nourishment of my soil!—when the poorest landsman has had fresh fruit to his daily hand, and broken the world’s fresh bread to my mouldy crusts—away, whole oceans away, from that young girl-wife I wedded past fifty, and sailed for Cape Horn the next day, leaving but one dent in my marriage pillow—wife ? wife ?—rather a widow with her husband alive! Aye, I widowed that poor girl when I married her, Starbuck; and then, the madness, the frenzy, the boiling blood and the smoking brow, with which, for a thousand lowerings old {{{Ahab}}} has furiously, foamingly chased his prey—more a demon than a man ?—aye, aye ! what a forty years’ fool—fool—old fool, has old {{{Ahab}}} been ! Why this strife of the chase ? why weary, and palsy the arms at the oar, and the iron, and the lance ? how the richer or better is {{{Ahab}}} now ? Behold. Oh, Starbuck ! is it not hard, that with this weary load I bear, one poor leg should have been snatched from under me ? Here, brush this old hair aside; it blinds me, that I seem to weep. Locks so grey did never grow but from out some ashes ! But do I look very old, so very, very old, Starbuck ? I feel deadly faint, bowed, and humped, as though I were Adam, staggering beneath the piled centuries since Paradise. God! God! God!—crack my heart!—stave my brain!—mockery! mockery! bitter biting mockery of grey hairs, have I lived enough joy to wear ye ; and seem and feel thus intolerably MOBY DICK.","par":[{"boxes":[{"r":923,"b":2200,"t":2133,"page":505,"l":761},{"r":1536,"b":2336,"t":2267,"page":505,"l":1377},{"r":604,"b":2527,"t":2466,"page":505,"l":444}],"b":3208,"t":400,"page_width":2107,"r":1964,"l":128,"page_height":3450,"page":505}]},{"text":"old ? Close! stand close to me, Starbuck; let me look into a human eye; it is better than to gaze into sea or sky ; better than to gaze upon God. By the green land ; by the bright hearth-stone! this is the magic glass, man; I see my wife and my child in thine eye. No, no ; stay on board, on board !— lower not when I do; when branded {{{Ahab}}} gives chase to Moby Dick. That hazard shall not be thine. No, no! not with the far away home I see in that eye! ”","par":[{"boxes":[{"r":1556,"b":663,"t":598,"page":506,"l":1394}],"b":798,"t":261,"page_width":2064,"r":1960,"l":100,"page_height":3450,"page":506}]},{"text":"“What is it, what nameless, inscrutable, unearthly thing is it; what cozening, hidden lord and master, and cruel, remorseless emperor commands me; that against all natural lovings and longings, I so keep pushing, and crowding, and jamming myself on all the time; recklessly making me ready to do what in my own proper, natural heart, I durst not so much as dare? Is {{{Ahab}}}, {{{Ahab}}}? Is it I, God, or who, that lifts this arm ? But if the great sun move not of himself; but is as an errand-boy in heaven; nor one single star can revolve, but by some invisible power; how then MOBY DICK.","par":[{"boxes":[{"r":1138,"b":3008,"t":2936,"page":506,"l":977},{"r":1343,"b":3008,"t":2936,"page":506,"l":1181}],"b":3208,"t":2530,"page_width":2064,"r":1960,"l":100,"page_height":3450,"page":506}]},{"text":"{{{Ahab}}} crossed the deck to gaze over on the other side; but started at two reflected, fixed eyes in the water there. Fedallah was motionlessly leaning over the same rail.","par":[{"boxes":[{"r":404,"b":1620,"t":1554,"page":507,"l":240}],"b":1753,"t":1554,"page_width":2107,"r":1986,"l":160,"page_height":3450,"page":507}]},{"text":"That night, in the mid-watch, when the old man—as his wont at intervals—stepped forth from the scuttle in which he leaned, and went to his pivot-hole, he suddenly thrust out his face fiercely, snuffing up the sea air as a sagacious ship’s dog will, in drawing nigh to some barbarous isle. He declared that a whale must be near. Soon that peculiar odour, sometimes to a great distance given forth by the living sperm whale, was palpable to all the watch; nor was any mariner surprised when, after inspecting the compass, and then the dog-vane, and then ascertaining the precise bearing of the odour as nearly as possible, {{{Ahab}}} rapidly ordered the ship’s course to be slightly altered, and the sail to be shortened.","par":[{"boxes":[{"r":1383,"b":2958,"t":2884,"page":507,"l":1224}],"b":3087,"t":2219,"page_width":2107,"r":1992,"l":156,"page_height":3450,"page":507}]},{"text":"“ What d’ye see ?” cried {{{Ahab}}}, flattening his face to the sky.","par":[{"boxes":[{"r":1114,"b":993,"t":925,"page":508,"l":952}],"b":1060,"t":925,"page_width":2064,"r":1936,"l":84,"page_height":3450,"page":508}]},{"text":"Fired by the cry which seemed simultaneously taken up by the three look-outs, the men on deck rushed to the rigging to behold the famous whale they had so long been pursuing. {{{Ahab}}} had now gained his final perch, some feet above the other look-outs, Tashtego standing just beneath him on the cap of the top-gallant-mast, so that the Indian’s head was almost on a level with Ahab’s heel. From this height the whale was now seen some mile or so ahead, at every roll of the sea revealing his high sparkling hump, and regularly jetting his silent spout into the air. To the credulous mariners it seemed the same silent spout they had so long ago beheld in the moonlit Atlantic and Indian Oceans.","par":[{"boxes":[{"r":618,"b":2130,"t":2065,"page":508,"l":458}],"b":2716,"t":1864,"page_width":2064,"r":1936,"l":84,"page_height":3450,"page":508}]},{"text":"“ And did none of ye see it before ? ” cried {{{Ahab}}}, hailing the perched men all around him.","par":[{"boxes":[{"r":1650,"b":2802,"t":2734,"page":508,"l":1488}],"b":2863,"t":2734,"page_width":2064,"r":1936,"l":84,"page_height":3450,"page":508}]},{"text":"“ I saw him almost that same instant, sir, that Captain {{{Ahab}}} did, and I cried out,” said Tashtego.","par":[{"boxes":[{"r":268,"b":3003,"t":2933,"page":508,"l":106}],"b":3003,"t":2867,"page_width":2064,"r":1936,"l":84,"page_height":3450,"page":508}]},{"text":"Soon all the boats but Starbuck’s were dropped; all the boat-sails set—all the paddles plying; with rippling swiftness, shooting to leeward; and {{{Ahab}}} heading the onset. A pale, death-glimmer lit up Fedallah’s sunken eyes; a hideous motion gnawed his mouth.","par":[{"boxes":[{"r":1343,"b":1574,"t":1510,"page":509,"l":1184}],"b":1706,"t":1377,"page_width":2107,"r":1976,"l":140,"page_height":3450,"page":509}]},{"text":"“An hour,” said {{{Ahab}}}, standing rooted in his boat’s stern; and he gazed beyond the whale’s place, towards the dim blue spaces and wide wooing vacancies to leeward. It was only an instant; for again his eyes seemed whirling round in his head as he swept the watery circle. The breeze now freshened; the sea began to swell.","par":[{"boxes":[{"r":922,"b":2694,"t":2628,"page":510,"l":759}],"b":3028,"t":2628,"page_width":2064,"r":1930,"l":100,"page_height":3450,"page":510}]},{"text":"within a few yards began fluttering over the water there, wheeling round and round, with joyous, expectant cries. Their vision was keener than man’s ; {{{Ahab}}} could discover no sign in the sea. But suddenly as he peered down and down into its depths, he profoundly saw a white living spot no bigger than a white weasel, with wonderful celerity uprising, and magnifying as it rose, till it turned, and then there were plainly revealed two long crooked rows of white, glistening teeth, floating up from the undiscoverable bottom. It was Moby Dick’s open mouth and scrolled jaw; his vast, shadowed bulk still half blending with the blue of the sea. The glittering mouth yawned beneath the boat like an open-doored marble tomb; and giving one sidelong sweep with his steering oar, {{{Ahab}}} whirled the craft aside from this tremendous apparition. Then, calling upon Fedallah to change places with him, went forward to the bows, and seizing Perth’s harpoon, commanded his crew to grasp their oars and stand by to stern.","par":[{"boxes":[{"r":1455,"b":508,"t":443,"page":511,"l":1298},{"r":1173,"b":1242,"t":1179,"page":511,"l":1012}],"b":1510,"t":309,"page_width":2043,"r":1944,"l":106,"page_height":3429,"page":511}]},{"text":"impossible to withstand, then it was that monomaniac {{{Ahab}}}, furious with' this tantalizing vicinity of his foe, which placed him all alive and helpless in the very jaws he hated; frenzied with all this, he seized the long bone with his naked hands, and wildly strove to wrench it from its gripe. As now he thus vainly strove, the jaw slipped from him ; the frail gunwales bent in, collapsed, and snapped, as both jaws, like an enormous shears, sliding further aft, bit the craft completely in twain, and locked themselves fast again in the sea, midway between the two floating wrecks. These floated aside, the broken ends drooping, the crew at the stern-wreck clinging to the gunwales, and striving to hold fast to the oars to lash them across.","par":[{"boxes":[{"r":261,"b":441,"t":377,"page":512,"l":99}],"b":1165,"t":309,"page_width":2064,"r":1920,"l":88,"page_height":3450,"page":512}]},{"text":"At that preluding moment, ere the boat was yet snapped, {{{Ahab}}}, the first to perceive the whale’s intent, by the crafty upraising of his head, a movement that loosed his hold for the time; at that moment his hand had made one final effort to push the boat out of the bite. But only slipping further into the whale’s mouth, and tilting over sideways as it slipped, the boat had shaken off his hold on the jaw; spilled him out of it, as he leaned to the push; and so he fell flat-faced upon the sea.","par":[{"boxes":[{"r":260,"b":1315,"t":1249,"page":512,"l":100}],"b":1780,"t":1183,"page_width":2064,"r":1920,"l":88,"page_height":3450,"page":512}]},{"text":"elephants in the hook of Maccabees. Meanwhile {{{Ahab}}} half smothered in the foam of the whale’s insolent tail, and too much of a cripple to swim,—though he could still keep afloat, even in the heart of such a whirlpool as that; helpless Allah’s head was seen, like a tossed bubble which the least chance shock might burst. From the boat’s fragmentary stern, Fedallali incuriously and mildly eyed him; the clinging crew, at the other drifting end, could not succour him; more than enough was it for them to look to themselves. For so revolvingly appalling was the White Whale’s aspect, and so planetarily swift the ever-contracting circles he made, that he seemed horizontally swooping upon them. And though the other boats, unharmed, still hovered hard by; still they dared not pull into the eddy to strike, lest that should be the signal for the instant destruction of the jeopardised castaways, {{{Ahab}}} and all; nor in that case could they themselves hope to escape. With straining eyes, then, they remained on the outer edge of the direful zone, whose centre had now become the old man’s head.","par":[{"boxes":[{"r":1738,"b":355,"t":291,"page":513,"l":1579},{"r":1354,"b":1358,"t":1294,"page":513,"l":1193}],"b":1610,"t":291,"page_width":2043,"r":1886,"l":54,"page_height":3429,"page":513}]},{"text":"Meantime, from the beginning all this had been descried from the ship’s mast heads; and squaring her yards, she had borne down upon the scene; and was now so nigh, that {{{Ahab}}} in the water hailed her;—“ Sail on the ”—but that moment a breaking sea dashed on him from Moby Dick, and whelmed him for the time. But struggling out of it again, and chancing to rise on a towering crest, he shouted, —“ Sail on the whale!—Drive him off! ”","par":[{"boxes":[{"r":238,"b":1888,"t":1827,"page":513,"l":74}],"b":2146,"t":1627,"page_width":2043,"r":1886,"l":54,"page_height":3429,"page":513}]},{"text":"It is often the case that when a boat is stove, its crew, being picked up by another boat, help to work that second boat; and the chase is thus continued with what is called double-banked oars. It was thus now. But the added power of the boat did not equal the added powder of the whale, for he seemed to have treble-banked his every fin ; swimming with a velocity which plainly showed, that if now, under these circumstances, pushed on, the chase would prove an indefinitely prolonged, if not a hopeless one; nor could any crew endure for so long a period, such an unintermitted, intense straining at the oar; a thing barely tolerable only in some one brief vicissitude. The ship itself, then, as it sometimes happens, offered the most promising intermediate means of overtaking the chase. Accordingly, the boats now made for her, and were soon swayed up to their cranes—the two parts of the wrecked boat having been previously secured by her—and then hoisting everything to her side, and stacking her canvas high up, and sideways outstretching it with stun-sails, like the double-jointed wings of an albatross ; the Pequod bore down in the leeward wake of Moby-I)ick. At the well known, methodic intervals, the whale’s glittering spout was regularly announced from the manned mast-heads; and when he would be reported as just gone down, {{{Ahab}}} would take the time, and then pacing the deck, binnacle- watch in hand, so soon as the last second of the allotted hour expired, his voice was heard.—“ Whose is the doub- MOBY DICK.","par":[{"boxes":[{"r":1988,"b":3008,"t":2941,"page":514,"l":1825},{"r":1986,"b":3075,"t":3009,"l":182},{"r":1989,"b":3136,"t":3077,"l":184},{"r":1986,"b":3206,"t":3143,"l":184},{"b":192,"t":149,"l":787}],"b":3206,"t":1404,"page_width":2064,"r":2002,"l":170,"page_height":3450,"page":514}]},{"text":"loon now ? D’ye see him ? ” and if the reply was, No, sir! straightway he commanded them to lift him to his perch. In this way the day wore on ; {{{Ahab}}}, now aloft and motionless ; anon, unrestingly pacing the planks.","par":[{"boxes":[{"r":1171,"b":466,"t":401,"page":515,"l":1011}],"b":534,"t":266,"page_width":2043,"r":1890,"l":64,"page_height":3429,"page":515}]},{"text":"“Omen? omen?—the dictionary! If the gods think to speak outright to man, they will honourably speak outright; not shake their heads, and give an old wives’ darkling hint. —Begone! Ye two are the opposite poles of one thing; Starbuck is Stubb reversed, and Stubb is Starbuck; and ye two are all mankind; and {{{Ahab}}} stands alone among the millions of the peopled earth, nor gods nor men his neighbours ! Cold, cold—I shiver!—How now ? Aloft there ! D’ye see him ? Sing out for every spout, though he spout ten times a second! ”","par":[{"boxes":[{"r":1148,"b":2339,"t":2268,"page":515,"l":987}],"b":2592,"t":1935,"page_width":2043,"r":1890,"l":64,"page_height":3429,"page":515}]},{"text":"“ D’ye see him ? ” cried {{{Ahab}}}, after allowing a little space for the light to spread.","par":[{"boxes":[{"r":1115,"b":1972,"t":1907,"page":516,"l":954}],"b":2038,"t":1907,"page_width":2064,"r":1990,"l":158,"page_height":3450,"page":516}]},{"text":"And Stubb did but speak out for well-nigh all that crew. The frenzies of the chase had by this time worked them bubblingly up, like old wine worked anew. Whatever pale fears and forebodings some of them might have felt before; these were not only now kept out of sight through the growing awe of {{{Ahab}}}, but they were broken up, and on all sides routed, as timid prairie hares that scatter before the bounding bison. The hand of Fate had snatched all their souls ; and by the stirring perils of the previous day; the rack of the past night’s suspense; the fixed, unfearing, blind, reckless way in which their wild craft went plunging towards its flying mark; by all these things, their hearts were bowled along. The wind that made great bellies of their sails, and rushed the vessel on by arms invisible as irresistible ; this seemed the symbol of that unseen agency which so enslaved them to the race.","par":[{"boxes":[{"r":644,"b":828,"t":759,"page":518,"l":483}],"b":1481,"t":425,"page_width":2064,"r":1978,"l":134,"page_height":3450,"page":518}]},{"text":"They were one man, not thirty. For as the one ship that held them all; though it was put together of all contrasting things—oak, and maple, and pine wood; iron, and pitch, and hemp—yet all these ran into each other in the one concrete hull, which shot on its way, both balanced and directed by the long central keel; even so, all the individualities of the crew, this man’s valour, that man’s fear ; guilt and guiltiness, all varieties were wedded into oneness, and were all directed to that fatal goal which {{{Ahab}}} their one lord and keel did point to.","par":[{"boxes":[{"r":1650,"b":2096,"t":2031,"page":518,"l":1488}],"b":2162,"t":1497,"page_width":2064,"r":1978,"l":134,"page_height":3450,"page":518}]},{"text":"“ Why sing ye not out for him, if ye see him ? ” cried {{{Ahab}}}, when, after the lapse of some minutes since the first cry, no more had been heard. “ Sway me up, men; ye have been deceived ; not Moby Dick casts one odd jet that way, and then disappears.”","par":[{"boxes":[{"r":316,"b":2830,"t":2765,"page":518,"l":156}],"b":3030,"t":2700,"page_width":2064,"r":1978,"l":134,"page_height":3450,"page":518}]},{"text":"It was even so; in their headlong eagerness, the men had mistaken some other thing for the whale-spout, as the event itself soon proved ; for hardly had {{{Ahab}}} reached his perch; MOB Y DICK.","par":[{"boxes":[{"r":1380,"b":3234,"t":3167,"page":518,"l":1219}],"b":3234,"t":3034,"page_width":2064,"r":1978,"l":134,"page_height":3450,"page":518}]},{"text":"Unmindful of the tedious rope-ladders of the shrouds, the men, like shooting stars, slid to the deck, by the isolated backstays and halyards; while {{{Ahab}}}, less dartingly, but still rapidly, was dropped from his perch.","par":[{"boxes":[{"r":1231,"b":2393,"t":2324,"page":519,"l":1071}],"b":2459,"t":2191,"page_width":2043,"r":1882,"l":48,"page_height":3429,"page":519}]},{"text":"But at last in his untraceable evolutions, the White Whale so crossed and recrossed, and in a thousand ways entangled the slack of the three lines now fast to him, that they foreshortened, and, of themselves, warped the devoted boats towards the planted irons in him; though now for a moment the whale drew aside a little, as if to rally for a more tremendous charge. Seizing that opportunity, {{{Ahab}}} first paid out more line : and then was rapidly hauling and jerking in upon it again—hoping that way to disencumber it of some snarls—when lo!—a sight more savage than the embattled teeth of sharks!","par":[{"boxes":[{"r":1669,"b":1535,"t":1471,"page":520,"l":1507}],"b":1787,"t":1070,"page_width":2064,"r":1978,"l":134,"page_height":3450,"page":520}]},{"text":"down like an empty vial, twitching his legs upwards to escape the dreaded jaws of sharks ; and Stubb was lustily singing out for some one to ladle him up; and while the old man’s line—now parting—admitted of his pulling into the creamy pool to rescue whom he could;—in that wild simultaneousness of a thousand concreted perils,—Ahab’s yet unstricken boat seemed drawn up towards Heaven by invisible wires,—as, arrow-like, shooting perpendicularly from the sea, the White Whale dashed his broad forehead against its bottom, and sent it, turning over and over, into the air ; till it fell again—gunwale downwards—and {{{Ahab}}} and his men struggled out from under it, like seals from a sea-side cave.","par":[{"boxes":[{"r":1901,"b":973,"t":910,"page":521,"l":1740},{"r":1902,"b":1040,"t":977,"l":104},{"b":1093,"t":1044,"l":105}],"b":1093,"t":239,"page_width":2043,"r":1926,"l":90,"page_height":3429,"page":521}]},{"text":"As before, the attentive ship having descried the whole fight, again came bearing down to the rescue, and dropping a \"boat, picked up the floating mariners, tubs, oars, and whatever else could be caught at, and safely landed them on her decks. Some sprained shoulders, wrists, and ankles ; livid contusions ; wrenched harpoons and lances: inextricable intricacies of rope; shattered oars and planks; all these were there; but no fatal or even serious ill seemed to have befallen any one. As with Fedallah the day before, so {{{Ahab}}} was now found grimly clinging to his boat’s broken half, which afforded a comparatively easy float; nor did it so exhaust him as the previous day’s mishap.","par":[{"boxes":[{"r":522,"b":2577,"t":2507,"page":521,"l":359}],"b":2707,"t":1908,"page_width":2043,"r":1926,"l":90,"page_height":3429,"page":521}]},{"text":"“ Aye ! and all splintered to pieces, Stubb!—d’ye see it. —But even with a broken bone, old {{{Ahab}}} is untouched ; and I account no living bone of mine one jot more me, than this dead one that’s lost. Nor white whale, nor man, nor fiend, can so much as graze old {{{Ahab}}} in his own proper and inaccessible being. Can any lead touch yonder floor, any mast scrape yonder roof?—Aloft there! which way?”","par":[{"boxes":[{"r":1482,"b":797,"t":734,"page":522,"l":1319},{"r":1332,"b":1002,"t":937,"page":522,"l":1170}],"b":1137,"t":666,"page_width":2064,"r":1948,"l":112,"page_height":3450,"page":522}]},{"text":"“ My line! my line? Gone?—gone? What means that little word ?—What death-knell rings in it, that old {{{Ahab}}} shakes as if he were the belfry. The harpoon, too !—toss over the litter there,—d’ye see it ?—the forged iron, men, the white whale’s—no, no, no,—blistered fool! this hand did dart it!—’tis in the fish!—Aloft there! Keep him nailed—Quick!—all hands to the rigging of the boats— collect the oars—harpooners ! the irons, the irons!—hoist MOBY DICK.","par":[{"boxes":[{"r":1933,"b":2807,"t":2741,"page":522,"l":1772},{"r":1932,"b":2874,"t":2807,"l":131},{"r":1932,"b":2941,"t":2874,"l":130},{"r":1935,"b":3002,"t":2941,"l":130},{"r":1935,"b":3076,"t":3008,"l":130},{"r":1938,"b":3142,"t":3075,"l":128},{"r":1936,"b":3208,"t":3143,"l":131},{"b":181,"t":139,"l":789}],"b":3208,"t":2674,"page_width":2064,"r":1948,"l":112,"page_height":3450,"page":522}]},{"text":"“ Starbuck, of late I’ve felt strangely moved to thee; ever since that hour we both saw—thou know’st what, in one another’s eyes. But in this matter of the whale, be the front of thy face to me as the palm of this hand—a lipless, unfeatured blank. {{{Ahab}}} is for ever {{{Ahab}}}, man. This whole act’s immutably decreed. ’Twas rehearsed by thee and me a billion years before this ocean rolled. Fool! I am the Fates’ lieutenant; I act under orders. Look thou, underling! that thou obeyest mine.—Stand round me, men. Ye see an old man cut down to the stump; leaning on a shivered lance; propped up on a lonely foot. ’Tis {{{Ahab}}}— his body’s part; but Aliab’s soul’s a centipede, that moves upon a hundred legs. I feel strained, half stranded, as ropes that tow dismasted frigates in a gale; and I may look so. But ere I break, ye’ll hear me crack; and till ye hear that, know that Ahab’s hawser tows his purpose yet. Believe ye, men, in the things called omens ? Then laugh aloud, and cry encore! For ere they drown, drowning things will twice rise to the surface; then rise again, to sink for evermore. So with Moby Dick—two days he’s floated—tomorrow will be the third. Aye, men, he’ll rise once more,— but only to spout his last! D’ye feel brave men, brave ? ”","par":[{"boxes":[{"r":878,"b":1584,"t":1523,"page":523,"l":718},{"r":1483,"b":1584,"t":1523,"page":523,"l":1324},{"r":1819,"b":1988,"t":1923,"page":523,"l":1661}],"b":2727,"t":1258,"page_width":2043,"r":1904,"l":68,"page_height":3429,"page":523}]},{"text":"“ And as mechanical,” muttered {{{Ahab}}}. Then as the men went forward, he muttered on:—“ The things called omens! And yesterday I talked the same to Starbuck there, concerning my broken boat. Oh ! how valiantly I seek to drive out of others’ hearts what’s clinched so fast in mine!—The parsee—the Parsee!—gone, gone ? and he was to go be- MOBY DICK.","par":[{"boxes":[{"r":1316,"b":2853,"t":2789,"page":523,"l":1157}],"b":3193,"t":2789,"page_width":2043,"r":1904,"l":68,"page_height":3429,"page":523}]},{"text":"So once more the sail was shortened, and everything passed nearly as on the previous night; only, the sound of hammers, and the hum of the grindstone was heard till nearly daylight, as the men toiled by lanterns in the complete and careful rigging of the spare boats and sharpening their fresh weapons for the morrow. Meantime, of the broken keel of Ahab’s wrecked craft the carpenter made him another leg; while still as on the night before, slouched {{{Ahab}}} stood fixed within his scuttle ; his hid heliotrope glance anticipatingly gone backward on its dial; sat due eastward for the earliest sun.","par":[{"boxes":[{"r":1585,"b":1267,"t":1203,"page":524,"l":1423}],"b":1452,"t":734,"page_width":2064,"r":1958,"l":112,"page_height":3450,"page":524}]},{"text":"“ D’ye see him ? ” cried {{{Ahab}}} ; but the whale was not yet in sight.","par":[{"boxes":[{"r":1074,"b":2136,"t":2075,"page":524,"l":913}],"b":2206,"t":2075,"page_width":2064,"r":1958,"l":112,"page_height":3450,"page":524}]},{"text":"“In his infallible wake, though; but follow that wake, that’s all. Helm there; steady, as thou goest, and hast been going. What a lovely day again! were it a new-made world, and made for a summer-house to the angels, and this morning the first of its throwing open to them, a fairer day could not dawn upon that world. Here’s food for thought, had {{{Ahab}}} time to think; but {{{Ahab}}} never thinks ; he only feels, feels,feels, that's tingling enough for mortal man! to think’s audacity. God only has that right and privilege. Thinking is, or ought to be, a coolness and a calmness; and our poor hearts throb, and our poor brains beat too much for that. And yet, I’ve sometimes thought my brain was very calm —frozen calm, this old skull cracks so, like a glass in which the contents turn to ice, and shiver it. And still this hair is growing now; this moment growing, and heat must breed MOBY DICK.","par":[{"boxes":[{"r":288,"b":2678,"t":2609,"page":524,"l":127},{"r":1058,"b":2678,"t":2609,"page":524,"l":897}],"b":3211,"t":2209,"page_width":2064,"r":1958,"l":112,"page_height":3450,"page":524}]},{"text":"it; but no, it’s like that sort of common grass that will grow anywhere, between the earthly clefts of Greenland ice or in Vesuvius lava. How the wild winds blow it; they whip it about me as the torn shreds of split sails lash the tossed ship they cling to. A vile wind that has no doubt blown ere this through prison corridors and cells, and wards of hospitals, and ventilated them, and now comes blowing hither as innocent as fleeces. Out upon it!—it’s tainted. Were I the wind, I’d blow no more on such a wicked, miserable world. I’d crawl somewhere to a cave, and slink there. And yet, ’tis a noble and heroic thing, the wind! who ever conquered it ? In every fight it has the last and bitterest blow. Run tilting at it, and you but run through it. Ha! a coward wind that strikes stark naked men, but will not stand to receive a single blow. Even {{{Ahab}}} is a braver thing ■—a nobler thing than that. Would now the wind but had a body; but all the things that most exasperate and outrage mortal man all these things are bodiless, but only bodiless as objects, not as agents. There’s a most special, a most cunning, oh, a most malicious difference! And yet, I say again, and swear it now, that there’s something all glorious and gracious in the wind. These warm Trade Winds, at least, that in the clear heavens blow straight on, in strong and steadfast, vigorous mildness; and veer not from their mark, however the baser currents of the sea may turn and tack, and mightiest Mississippi of the land swift and swerve about, uncertain where to go at last. And by the eternal Poles! these same Trades that so directly blow my good ship on ; these Trades, or something like them—something so unchangeable, and full as strong, blow my keeled soul along! To it! Aloft there ! What d’ye see ?”","par":[{"boxes":[{"r":1395,"b":1255,"t":1189,"page":525,"l":1235}],"b":2321,"t":251,"page_width":2043,"r":1920,"l":84,"page_height":3429,"page":525}]},{"text":"“ Stand by to sway me up ! ” cried {{{Ahab}}}, advancing to the hempen basket. “ We should meet him soon.”","par":[{"boxes":[{"r":1514,"b":665,"t":596,"page":526,"l":1353}],"b":731,"t":596,"page_width":2064,"r":1976,"l":144,"page_height":3450,"page":526}]},{"text":"“Aye, aye, sir,” and straightway Starbuck did Ahab’s bidding, and once more {{{Ahab}}} swung on high.","par":[{"boxes":[{"r":1049,"b":865,"t":800,"page":526,"l":888}],"b":865,"t":730,"page_width":2064,"r":1976,"l":144,"page_height":3450,"page":526}]},{"text":"A whole hour now passed ; gold-beaten out to ages. Time itself now held long breaths with keen suspense. But at last, some three points off the weather-bow, {{{Ahab}}} descried the spout again, and instantly from the three mast-heads three shrieks went up as if the tongues of fire had voiced it.","par":[{"boxes":[{"r":1688,"b":1064,"t":1000,"page":526,"l":1525}],"b":1252,"t":865,"page_width":2064,"r":1976,"l":144,"page_height":3450,"page":526}]},{"text":"told’st direful truth as touching thyself, O Parsee; but, {{{Ahab}}}, there thy shot fell short. Good-bye, mast-head- keep a good eye upon the whale, the while I’m gone. We’ll talk to-morrow, nay, to-night, when the white whale lies down there, tied by head and tail.”","par":[{"boxes":[{"r":281,"b":367,"t":289,"page":527,"l":119}],"b":556,"t":222,"page_width":2043,"r":1930,"l":82,"page_height":3429,"page":527}]},{"text":"In due time the boats were lowered ; but as standing in his shallop’s stern, {{{Ahab}}} just hovered upon the point of the descent, he waved to the mate,—who held one of the tackle- ropes on deck—and bade him pause.","par":[{"boxes":[{"r":863,"b":831,"t":754,"page":527,"l":702}],"b":958,"t":689,"page_width":2043,"r":1930,"l":82,"page_height":3429,"page":527}]},{"text":"“ Lower away! ”—cried {{{Ahab}}}, tossing the mate’s arm from him. “ Stand by the crew! ”","par":[{"boxes":[{"r":1048,"b":2158,"t":2092,"page":527,"l":889}],"b":2223,"t":2092,"page_width":2043,"r":1930,"l":82,"page_height":3429,"page":527}]},{"text":"But {{{Ahab}}} heard nothing; for his own voice was high- lifted then ; and the boat leaped on.","par":[{"boxes":[{"r":466,"b":2560,"t":2495,"page":527,"l":304}],"b":2624,"t":2495,"page_width":2043,"r":1930,"l":82,"page_height":3429,"page":527}]},{"text":"“ Heart of wrought steel! ” murmured Starbuck gazing over the side, and following with his eyes the receding boat —“canst thou yet ring boldly to that sight ?—lowering thy keel among ravening sharks, and followed by them, open- mouthed to the chase; and this the critical third day ?— For when three days flow together in one continuous intense pursuit; be sure the first is the morning, the second the noon, and the third the evening and the end of that thing— be that end what it may. Oh! my God! what is this that shoots through me, and leaves me so deadly calm, yet expectant,—fixed at the top of a shudder! Future things swim before me, as in empty outlines and skeletons; all the past is somehow grown dim. Mary, girl! thou fadest in pale glories behind me ; boy! I seem to see but thy eyes grown wondrous blue. Strangest problems of life seem clearing; but clouds sweep between—Is my journey’s end coming? My legs feel faint; like his who has footed it all day. Feel thy heart,—beats it yet ?—Stir thyself, Starbuck!—stave it off —move, move! speak aloud!—Mast-head there ! See ye my boy’s hand on the hill?—Crazed;—aloft there!—keep thy keenest eye upon the boats :—mark well the whale !— IIo! again!—drive off that hawk! see! he pecks—he tears the vane ”—pointing to the red flag flying at the main-truck —“ Ha ! he soars away with it!—Where’s the old man now? sees’t thou that sight, oh {{{Ahab}}}!—shudder, shudder! ”","par":[{"boxes":[{"r":1108,"b":2488,"t":2425,"page":528,"l":951}],"b":2488,"t":818,"page_width":2064,"r":1986,"l":152,"page_height":3450,"page":528}]},{"text":"The boats had not gone very far, when by a signal from the mast-heads—a downward pointed arm, {{{Ahab}}} knew that the whale had sounded; but intending to be near him at the next rising, he held on liis way a little sideways from the vessel; the becharmed crew maintaining the profoundest silence, as the head-beat waves hammered and hammered against the opposing bow.","par":[{"boxes":[{"r":1644,"b":2621,"t":2558,"page":528,"l":1481}],"b":2956,"t":2491,"page_width":2064,"r":1986,"l":152,"page_height":3450,"page":528}]},{"text":"“ Give way ! ” cried {{{Ahab}}} to the oarsmen, and the boats darted forward to the attack; but maddened by yesterday’s fresh irons that corroded in him, Moby Dick seemed combinedly possessed by all the angels that fell from heaven. The wide tears of welded tendons overspreading his broad white forehead, beneath the transparent skin, looked knitted together; as head on, he came churning his tail among the boats ; and once more flailed them apart; spilling out the irons and lances from the two mates’ boats, and dashing in one side of the upper part of their bows, but leaving Ahab’s almost without a scar.","par":[{"boxes":[{"r":1015,"b":1218,"t":1154,"page":529,"l":855}],"b":1871,"t":1154,"page_width":2043,"r":1948,"l":116,"page_height":3429,"page":529}]},{"text":"While Daggoo and Queequeg were stopping the strained planks; and as.the whale swimming out from them, turned, and showed one entire flank as he shot by them again; at that moment a quick cry went up. Lashed round and round to the fish’s back; pinioned in the turns upon turns in which, during the past night, the whale had reeled the involutions of the lines around him, the half torn body of the Parsee was seen; his sable raiment frayed to shreds; his distended eyes turned full upon old {{{Ahab}}}.","par":[{"boxes":[{"r":1513,"b":2487,"t":2419,"page":529,"l":1352}],"b":2487,"t":1886,"page_width":2043,"r":1948,"l":116,"page_height":3429,"page":529}]},{"text":"“ Befooled, befooled ! ”—drawing in a long lean breath— “Aye, Parsee! I see thee again—Aye, and thou goest before; and this, this then is the hearse that thou didst promise. But I hold thee to the last letter of thy word. Where is the second hearse ? Away, mates, to the ship ! those boats are useless now; repair them if ye can in time, and return to me; if not, {{{Ahab}}} is enough to die—Down, men! the first thing that but offers to jump from this boat I stand in, that thing I harpoon. Ye are not other men, MOBY DICK.","par":[{"boxes":[{"r":1108,"b":3020,"t":2950,"page":529,"l":947}],"b":3157,"t":2549,"page_width":2043,"r":1948,"l":116,"page_height":3429,"page":529}]},{"text":"“ Oh! {{{Ahab}}},” cried Starbuck, “ not too late is it, even now, the third day, to desist. See ! Moby Dick seeks thee not. It is thou, thou, that madly seekest him! ”","par":[{"boxes":[{"r":556,"b":1063,"t":998,"page":530,"l":395}],"b":1197,"t":998,"page_width":2064,"r":1948,"l":110,"page_height":3450,"page":530}]},{"text":"Setting sail to the rising wind, the lonely boat was swiftly impelled to leeward, by both oars and canvas. And at last when {{{Ahab}}} was sliding by the vessel, so near as plainly to distinguish Starbuck’s face as he leaned over the rail, he hailed him to turn the vessel about, and follow him, not too swiftly, at a judicious interval. Glancing upwards, he saw Tashtego, Queequeg, and Daggoo, eagerly mounting to the three mast-heads; while the oarsmen were rocking in the two staved boats which had but just been hoisted to the side, and were busily at work in repairing them. One after the other, through the port-holes, as he sped, he also caught flying glimpses of Stubb and Flask, busying themselves on deck among bundles of new irons and lances. As he saw all this; as he heard the hammers in the broken boats ; far other hammers seemed driving a nail into his heart. But he rallied. And now marking that the vane or flag was gone from the main-mast-head, he shouted to Tashtego, who had just gained that perch, to descend again for another flag, and a hammer and nails, and so nail it to the mast.","par":[{"boxes":[{"r":848,"b":1399,"t":1335,"page":530,"l":688}],"b":2524,"t":1201,"page_width":2064,"r":1948,"l":110,"page_height":3450,"page":530}]},{"text":"Whether fagged by the three days’ running chase, and the resistance to his swimming in the knotted hamper he bore; or whether it was some latent deceitfulness and malice in him : whichever was true, the White Whale’s way now began to abate, as it seemed, from the boat so rapidly nearing him once more; though indeed the whale’s last start had not been so long a one as before. And still as {{{Ahab}}} glided over the waves the unpitying sharks accompanied him ; and so pertinaciously stuck to the boat; and so continually bit at the plying oars, that the blades MOBY DICK.","par":[{"boxes":[{"r":407,"b":3080,"t":3009,"page":530,"l":247}],"b":3210,"t":2541,"page_width":2064,"r":1948,"l":110,"page_height":3450,"page":530}]},{"text":"“ They will last long enough ! pull on !—But who can tell ”—he muttered—“ whether these sharks swim to feast on the whale or on {{{Ahab}}} ?—But pull on ! Aye, all alive, now—we near him. The helm ! take the helm ; let me pass,”—and so saying, two of the oarsmen helped him forward to the bows of the still flying boat.","par":[{"boxes":[{"r":914,"b":980,"t":913,"page":531,"l":753}],"b":1179,"t":780,"page_width":2043,"r":1956,"l":130,"page_height":3429,"page":531}]},{"text":"At length as the craft was cast to one side, and ran ranging along with the White Whale’s flank, he seemed strangely oblivious of its advance—as the whale sometimes will—and {{{Ahab}}} was fairly within the smoky mountain mist, which, thrown off from the whale’s spout, curled round his great, Monadnock hump ; he was even thus close to him ; when, with body arched back, and both arms lengthwise high-lifted to the poise, he darted his fierce iron, and his far fiercer curse into the hated whale. As both steel and curse sank to the socket, as if sucked into a morass, Moby Dick sideways writhed; spasmodically rolled his nigli flank against the bow, and, without staving a hole in it, so suddenly canted the boat over, that had it not been for the elevated part of the gunwale to which he then clung, {{{Ahab}}} would once more have been tossed into the sea. As it was, three of the oarsmen—who foreknew not the precise instant of the dart, and were therefore unprepared for its effects— these were flung out; but so fell, that, in an instant two of them clutched the gunwale again, and rising to its level on a combing wave, hurled themselves bodily inboard again ; the third man helplessly dropping astern, but still afloat and swimming.","par":[{"boxes":[{"r":308,"b":1444,"t":1381,"page":531,"l":145},{"r":1943,"b":2111,"t":2045,"page":531,"l":1784},{"r":1942,"b":2172,"t":2112,"l":148},{"r":1943,"b":2242,"t":2179,"l":145},{"r":1944,"b":2308,"t":2245,"l":145},{"r":1944,"b":2378,"t":2311,"l":145},{"r":1943,"b":2444,"t":2378,"l":144},{"r":1940,"b":2514,"t":2445,"l":145},{"r":1943,"b":2579,"t":2512,"l":143},{"b":2647,"t":2583,"l":143}],"b":2647,"t":1181,"page_width":2043,"r":1956,"l":130,"page_height":3429,"page":531}]},{"text":"Almost simultaneously, with a mighty volition of ungraduated, instantaneous swiftness, the White Whale darted through th.e weltering sea. But when {{{Ahab}}} cried out to the steersman to take new turns with the line, and hold it so; and commanded the crew to turn round on their seats, and tow the boat up to the mark ; the moment the treacherous line felt that double strain and tug, it snapped in the empty air!","par":[{"boxes":[{"r":1523,"b":2851,"t":2780,"page":531,"l":1362}],"b":3189,"t":2646,"page_width":2043,"r":1956,"l":130,"page_height":3429,"page":531}]},{"text":"{{{Ahab}}} staggered; his hand smote his forehead. “ I grow blind; hands! stretch out before me that I may yet grope my way. Is’t night ? ”","par":[{"boxes":[{"r":334,"b":961,"t":893,"page":532,"l":173}],"b":1095,"t":893,"page_width":2064,"r":1934,"l":94,"page_height":3450,"page":532}]},{"text":"“ The whale! The ship! ” cried the cringing oarsmen. “ Oars! oars! Slope downwards to thy depths, O sea, that ere it be for ever too late, {{{Ahab}}} may slide this last, last time upon his mark! I see: the ship ! the ship ! Dash on, my men! Will ye not save my ship ? ”","par":[{"boxes":[{"r":1189,"b":1294,"t":1230,"page":532,"l":1028}],"b":1430,"t":1096,"page_width":2064,"r":1934,"l":94,"page_height":3450,"page":532}]},{"text":"“ The whale, the whale ! Up helm, up helm ! Oh, all ye sweet powers of air, now hug me close! Let not Starbuck die, if die he must, in a woman’s fainting fit. Up helm, I say—ye fools, the jaw ! the jaw ! Is this the end of all my bursting prayers? all my life-long fidelities? Oh, {{{Ahab}}}, {{{Ahab}}}, lo, thy work. Steady! helmsman, steady. Nay, nay! Up helm again! He turns to meet us! Oh, his unappeasable brow drives on towards one, whose duty tells him he cannot depart. My God, stand by me now! ”","par":[{"boxes":[{"r":1892,"b":2633,"t":2568,"page":532,"l":1730},{"r":270,"b":2703,"t":2635,"page":532,"l":107}],"b":2901,"t":2300,"page_width":2064,"r":1934,"l":94,"page_height":3450,"page":532}]},{"text":"too soft; would it were stuffed with brushwood! I grin at thee, thou grinning whale ! Look ye, sun, moon and stars ! I call ye assassins of as good a fellow as ever spouted up his ghost. For all that, I would yet ring glasses with ye, would ye but hand the pup! Oh, oh, oh, oh ! thou grinning whale, but there’ll be plenty of gulping soon! Why fly ye not, O {{{Ahab}}} ? For me, off shoes and jacket to it; let Stubb die in his drawers! A most mouldy and over salted death, though; ■—cherries! cherries ! cherries! Oh, Flask, for one red cherry ere we die ! ”","par":[{"boxes":[{"r":290,"b":743,"t":673,"page":533,"l":126}],"b":938,"t":272,"page_width":2043,"r":1944,"l":98,"page_height":3429,"page":533}]},{"text":"“ The ship! The hearse!—the second hearse! ” cried {{{Ahab}}} from the boat; “ its wood could only be American! ”","par":[{"boxes":[{"r":279,"b":2338,"t":2273,"page":533,"l":115}],"b":2338,"t":2207,"page_width":2043,"r":1944,"l":98,"page_height":3429,"page":533}]},{"text":"The harpoon was darted; the stricken whale flew forward; with igniting velocity the line ran through the groove;—ran foul. {{{Ahab}}} stooped to clear it; he did clear it; but the flying turn caught him round the neck, and voicelessly as Turkish mutes bowstring their victim, he was shot out of the boat, ere the crew knew he was gone. Next instant, the heavy eyesplice in the rope’s final end flew out of the stark-empty tub, knocked down an oarsman, and smiting the sea, disappeared in its depths.","par":[{"boxes":[{"r":888,"b":1064,"t":998,"page":534,"l":728}],"b":1462,"t":864,"page_width":2064,"r":1932,"l":94,"page_height":3450,"page":534}]},{"text":"beneath, in his death-gasp, kept his hammer frozen there; and so the bird of heaven, with archangelic shrieks, and his imperial beak thrust upwards, and his whole captive form folded in the flag of {{{Ahab}}}, went down with his ship, which, like Satan, would not sink to hell till she had dragged a living part of heaven along with her, and helmeted herself with it.","par":[{"boxes":[{"r":934,"b":560,"t":489,"page":535,"l":776}],"b":738,"t":289,"page_width":2043,"r":1976,"l":156,"page_height":3429,"page":535}]}]},{"ia":"pierreorambiguit00melvuoft","q":"\"Ahab\"","matches":[]},{"ia":"israelpotterhisf0000melv_l0m5","q":"\"Ahab\"","matches":[{"text":"About half of this book closely follows “Life and Remarkable Adventures of Israel Potter, (a Native of Cranston, Rhode-Island). Who Was a Soldier in the American Revolution. Providence: Printed by Henry Trumbull—1824. (Price 28 Cents).” This half of the book may indeed “be not unfitly regarded in the light of a dilapidated old tombstone retouched.” The other, and more splendid half of the novel, is all Mel¬ ville’s own. It is only when Melville cuts himself clean from Israel Potter’s autobiographical story, to indulge “some expansions, and additions of historic and personal details,” that his genius swells to amplitude. And then he conjures with notable names. Concerning Franklin he apologizes for exhibiting “very little indeed of the sage’s multifariousness.” Though Melville re¬ peatedly admires Franklin in parentheses, he presents him in every word and deed as merely “thrifty, do- mestic, dietarian, and, it may be, didactically waggish.” The portrait is, in effect, a little disenchanting; that of a dry, moral, utilitarian little democrat, the automaton of a pattern American. Though he is praised in com¬ ment, Franklin is damned in presentation. Melville’s soul was, indeed, a vast dark forest; and it could evoke little sympathy for Franklin’s almanac morality, his neat kitchen-garden scheme of things. Melville’s kinship was rather with tumultuous and uncharted souls, and upon Ethan Allen and John Paul Jones he lavished his best art. Allen he presents as scornful and ferocious to the last degree, yet possessed by “that wild heroic sort of levity, which in the hour of oppres¬ sion or peril seems inseparable from a nature like his; the mood whereby such a temper best evinces its bar¬ baric disdain of adversity, and how cheapfully and waggishly it holds the malice, even though triumphant, of its foes.” “Though born in New England, he exhib¬ ited no trace of her character. He was frank, bluff, companionable as a Pagan, convivial, a Roman, hearty as a harvest. His spirit was essentially Western; and herein is his peculiar Americanism.” Though Allen’s is a racy and brilliant portrayal, the signal achievement of Israel Potter are the chapters concerned with John Paul Jones. John Paul is presented as a young and gallant Captain {{{Ahab}}}, “combining in one breast the vengeful indignation and bitter ambition of an out¬ raged hero with the uncompunctious desperation of a renegade. In one view, the Coriolanus of the sea; in another, a cross between the gentleman and the wolf.”","par":[{"boxes":[{"r":719,"b":2002,"t":1948,"page":11,"l":597}],"b":2268,"t":308,"page_width":1706,"r":1477,"l":196,"page_height":2746,"page":11}]}]},{"ia":"confidencemanhis00melvrich","q":"\"Ahab\"","matches":[]},{"ia":"melville_herman_1819_1891_billy_budd","q":"\"Ahab\"","matches":[]},{"ia":"battlepiecesanda00melvrich","q":"\"Ahab\"","matches":[]},{"ia":"johnmarrotherpoe00melvrich","q":"\"Ahab\"","matches":[]},{"ia":"appletreetable00melvrich","q":"\"Ahab\"","matches":[]},{"ia":"piazztales00melvrich","q":"\"Ahab\"","matches":[]},{"ia":"cu31924022066900","q":"\"Ahab\"","matches":[]},{"time":1636936799878}]