[{"ia":"typeeromanceofso00melvuoft","q":"\"Jonah\"","matches":[]},{"ia":"omoonarrativeofa00melviala","q":"\"Jonah\"","matches":[]},{"ia":"mardiandvoyageth_01melv","q":"\"Jonah\"","matches":[{"text":"Not wholly a surmise. For, does it not appear a little unreasonable to imagine, that there is any creature, fish, flesh, or fowl, so little in love with life, as not to cherish hopes of a future state ? Why does man believe in it ? One reason, reckoned cogent, is, that he desires it. Who shall say, then, that the leviathan this day harpooned on the coast of Japan, goes not straight to his ancestor, who rolled all {{{Jonah}}}, as a sweet morsel, under his tongue ?","par":[{"boxes":[{"r":521,"b":1360,"t":1311,"page":341,"l":394}],"b":1360,"t":903,"page_width":1605,"r":1508,"l":164,"page_height":2508,"page":341}]}]},{"ia":"mardiandvoyageth02melv","q":"\"Jonah\"","matches":[]},{"ia":"redburnhisfirstv00melv_0","q":"\"Jonah\"","matches":[{"text":"It was a bitter disappointment, from which I was long in recovering. I lost all respect for whales ; and began to be a little dubious about the story of {{{Jonah}}} ; for how could {{{Jonah}}} reside in such an insignificant tenement; how could he have had elbow-room there ? But perhaps, thought I, the whale, which according to Rabbinical traditions was a female one, might have expanded to receive him like an anaconda, when it swallows an elk and leaves the antlers sticking out of its mouth.","par":[{"boxes":[{"r":1342,"b":2151,"t":2087,"page":132,"l":1180},{"r":322,"b":2223,"t":2161,"page":132,"l":160}],"b":2590,"t":1941,"page_width":1894,"r":1828,"l":132,"page_height":3190,"page":132}]},{"text":"{{{Jonah}}} himself must have been disappointed when he looked up to the domed midriff surmounting the whale’s belly, and surveyed the ribbed pillars around him. A pretty large belly, to be sure, thought he, but not so big as it might have been.","par":[{"boxes":[{"r":266,"b":365,"t":297,"page":133,"l":105}],"b":649,"t":297,"page_width":1894,"r":1764,"l":90,"page_height":3190,"page":133}]}]},{"ia":"whitejacket00melvrich","q":"\"Jonah\"","matches":[{"text":"Three decks down—spar-deck, gun-deck, and berth- deck—and we come to a parcel of Troglodites or Holders, who burrow, like rabbits in warrens, among the water- tanks, casks, and cables. Like Cornwall miners, wash off the soot from their skins, and they are all pale as ghosts. Unless upon rare occasions, they seldom come on deck to sun themselves. They may circumnavigate the world fifty times, and they see about as much of it as {{{Jonah}}} did in the whale's belly. They are a lazy, lumpish, torpid set; and when going ashore after a long cruise come out into the day like terrapins from their caves, or bears in the spring, from tree trunks. No one ever knows the names of these fellows ; after a three years' voyage, they still remain strangers to you. In time of tempests, when all hands are called to save ship, they issue forth into the gale like the mysterious old men of Paris during the massacre of the Three Days of September ; every one marvels who they are, and whence they come ; they dis appear as mysteriously, and are seen no more until another general commotion.","par":[{"boxes":[{"r":1886,"b":3197,"t":3121,"page":25,"l":1692}],"b":3364,"t":2539,"page_width":2566,"r":2468,"l":116,"page_height":3874,"page":25}]},{"text":"you, you {{{Jonah}}} ! I don't see how you can sleep in your hammock, knowing as you do that by making an odd number in the mess you have been the death of one poor fellow, and ruined Baldy for life, and here 's poor Shenly keeled up. Blast you, and your jacket, say I.'","par":[{"boxes":[{"r":678,"b":491,"t":421,"page":435,"l":487}],"b":827,"t":421,"page_width":2566,"r":2040,"l":164,"page_height":3874,"page":435}]}]},{"ia":"mobydickorwhitew00melv_1","q":"\"Jonah\"","matches":[{"text":"tion, like another cursed {{{Jonah}}} (by which name indeed they called him), bustles a little withered old man, who, for their money, dearly sells the sailors deliriums and death.","par":[{"boxes":[{"r":1197,"b":367,"t":299,"page":20,"l":1016}],"b":501,"t":299,"page_width":2064,"r":2018,"l":172,"page_height":3450,"page":20}]},{"text":"A tramping of sea boots was heard in the entry; the door was flung open, and in rolled a wild set of mariners enough. Enveloped in their shaggy watch coats, and with their heads muffled in woollen comforters, all bedarned and ragged, and their beards stiff with icicles, they seemed an eruption of bears from Labrador. They had just landed from their boat, and this was the first house they entered. No wonder, then, that they made a straight wake for the whale’s mouth—the bar—when, the wrinkled little old {{{Jonah}}}, there officiating, soon poured them out brimmers all round. One complained of a bad cold in his head upon which {{{Jonah}}} mixed him a pitch-like potion of gin and molasses, which he swore was a sovereign cure for all colds and catarrhs whatsoever, never mind of how long standing, or whether caught off the coast of Labrador, or on the weather side of an ice-island.","par":[{"boxes":[{"r":218,"b":2610,"t":2546,"page":21,"l":37},{"r":424,"b":2743,"t":2679,"page":21,"l":243}],"b":3002,"t":1945,"page_width":2107,"r":1866,"l":22,"page_height":3493,"page":21}]},{"text":"Nearly all joined in singing this hymn, which swelled high above the howling of the storm. A brief pause ensued; the preacher slowly turned over the leaves of the Bible, and at last, folding his hand down upon the proper page, said : “ Beloved shipmates, clinch the last verse of the fiist chapter of {{{Jonah}}}—“ And God had prepared a great fish to swallow up {{{Jonah}}}.”","par":[{"boxes":[{"r":447,"b":670,"t":605,"page":46,"l":269},{"r":469,"b":739,"t":675,"page":46,"l":289}],"b":739,"t":268,"page_width":2139,"r":2018,"l":176,"page_height":3461,"page":46}]},{"text":"“ Shipmates, this book, containing only four chapters— four yarns—is one of the smallest strands in the mighty cable of the Scriptures. Yet what depths of the soul does Jonah’s deep sea-line sound ! what a pregnant lesson to us is this prophet! What a noble thing is that canticle in the fish’s belly! How billow-like and boisterously grand ! We feel the floods surging over us; we sound with him to the kelpy bottom of the waters; sea-weed and all the slime of the sea is about us! But what is this lesson that the book of {{{Jonah}}} teaches ? Shipmates, it is a two-stranded lesson ; a lesson to us all as sinful men, and a lesson to me as a pilot of the living God. As sinful men, it is a lesson to us all, because it is a story of the sin, hard-heartedness, suddenly awakened fears, the swift punishment, repentance, prayers, and finally the deliverance and joy of {{{Jonah}}}. As with all sinners among men, the sin of this son of Amittai w^as in his wilful disobedience of the command of God—never mind now what that command was, or how conveyed—which he found a hard command. But all the things that God would have us do are hard for us to do—remember that—and hence, he oftener commands us than endeavours to persuade. And if we obey God, we must disobey ourselves; and it is in this disobeying ourselves, wherein the hardness of obeying God consists.","par":[{"boxes":[{"r":446,"b":1404,"t":1341,"page":46,"l":267},{"r":1550,"b":1739,"t":1675,"page":46,"l":1372}],"b":2338,"t":739,"page_width":2139,"r":2018,"l":176,"page_height":3461,"page":46}]},{"text":"“ With this sin of disobedience in him, {{{Jonah}}} still further flouts at God, by seeking to flee from Him. He thinks that a ship made by men will carry him into countries where God does not reign, but only the Captains of this earth. He skulks about the wharves of Joppa, and seeks a ship that’s bound for Tarshish. There lurks, perhaps? a hitherto unheeded meaning here. By all accounts Tarshish could have been no other city than the modern Cadiz. That’s the opinion of learned men. And where is Cadiz, shipmates ? Cadiz is in Spain; as far by water, from Joppa, as {{{Jonah}}} could possibly have sailed in those ancient days, when the Atlantic was an almost unknown sea. Because Joppa, the modern Jaffa, shipmates, is on the most easterly coast of MOBY DICK.","par":[{"boxes":[{"r":1623,"b":2405,"t":2341,"page":46,"l":1442},{"r":2003,"b":3012,"t":2941,"page":46,"l":1821},{"r":2005,"b":3080,"t":3009,"l":199},{"r":2004,"b":3148,"t":3076,"l":199},{"r":2008,"b":3218,"t":3143,"l":198},{"b":204,"t":160,"l":811}],"b":3218,"t":2341,"page_width":2139,"r":2018,"l":176,"page_height":3461,"page":46}]},{"text":"the Mediterranean, the Syrian; and Tarshishor Cadiz more than two thousand miles to the westward from that, just outside the Straits of Gibraltar. See ye not then, shipmates, that {{{Jonah}}} sought to flee world-wide from God ? Miserable man! Oh! most contemptible and worthy of all scorn; with slouched hat and guilty eye, skulking from his God; prowling among the shipping like a vile burglar hastening to cross the seas. So disordered, self-condemning is his look, that had there been policemen in those days, {{{Jonah}}}, on the mere suspicion of something wrong, had been arrested ere he touched a deck. How plainly he’s a fugitive! no baggage, not a hat-box, valise, or carpet-bag,—no friends accompany him to the wharf with their adieux. At last, after much dodging search, he finds the Tarshish ship receiving the last items of her cargo; and as he steps on board to see its Captain in the cabin, all the sailors for the moment desist from hoisting in the goods, to mark the stranger’s evil eye. {{{Jonah}}} sees this; but in vain he tries to look all ease and confidence; in vain essays his wretched smile. Strong intuitions of the man assure the mariners he can be no innocent. In their gamesome but still serious way, one whispers to the other—4 Jack, he’s robbed a widow; ’ or, 4 Joe, do you mark him; he’s a bigamist;’ or, ‘Harry lad, I guess he’s the adulterer that broke jail in old Gomorrah, or belike, one of the missing murderers from Sodom.’ Another runs to read the bill that’s stuck against the spile upon the wharf to which the ship is moored, offering five hundred gold coins for the apprehension of a parricide, and containing a description of his person. He reads, and looks from {{{Jonah}}} to the bill; while all his sympathetic shipmates now crowd round {{{Jonah}}}, prepared to lay their hands upon him. Frighted {{{Jonah}}} trembles, and summoning all his boldness to his face, only looks so much the more a coward. He will not confess himself suspected; but that itself is strong suspicion. So he makes the best of it; and when the sailors find him not to be the man that is advertised, they let him pass, and he descends into the cabin.","par":[{"boxes":[{"r":432,"b":544,"t":481,"page":47,"l":251},{"r":1888,"b":878,"t":814,"page":47,"l":1710},{"r":930,"b":1478,"t":1411,"page":47,"l":751},{"r":454,"b":2274,"t":2209,"page":47,"l":273},{"r":842,"b":2341,"t":2275,"page":47,"l":664},{"r":794,"b":2414,"t":2342,"page":47,"l":615}],"b":2751,"t":279,"page_width":2107,"r":1918,"l":92,"page_height":3450,"page":47}]},{"text":"44 4 Who’s there ? ’ cries the Captain at his busy desk, hurriedly making out his papers for the Customs—4 Who’s there ? ’ Oh! how that harmless question mangles {{{Jonah}}} i For the instant he almost turns to flee again. But he rallies. 41 seek a passage in the ship to Tarshish ; how soon sail ye, sir ? ’ Thus far the busy Captain had not looked up to {{{Jonah}}}, though the man now stands before him; but no MOBY DICK.","par":[{"boxes":[{"r":1872,"b":2942,"t":2876,"page":47,"l":1693},{"r":285,"b":3220,"t":3143,"page":47,"l":103}],"b":3220,"t":2742,"page_width":2107,"r":1918,"l":92,"page_height":3450,"page":47}]},{"text":"sooner does he hear that hollow voice, than he darts a scrutinising glance. ‘ We sail with the next coming tide,’ at last he slowly answered, still intently eyeing him. ‘Nosooner, sir ? ’—‘ Soon enough for any honest man that goes a passenger.’ Ha! {{{Jonah}}}! that’s another stab. But he swiftly calls away the Captain from that scent. ‘ I’ll sail with ye,’ —he says,—‘ the passage money, how much is that ?—I’ll pay now.’ For it is particularly written, shipmates, as if it were a thing not to be overlooked in this history, ‘ that he paid the fare thereof ’ ere the craft did sail. And taken with the context, this is full of meaning.","par":[{"boxes":[{"r":819,"b":584,"t":513,"page":48,"l":640}],"b":981,"t":245,"page_width":2139,"r":2004,"l":174,"page_height":3461,"page":48}]},{"text":"“Now Jonah’s Captain, shipmates, was one whose discernment detects crime in any, hut whose cupidity exposes it only in the penniless. In this world, shipmates, sin that pays its way can travel freely, and without a passport; whereas Virtue, if a pauper, is stopped at all frontiers. So Jonah’s Captain prepares to test the length of Jonah’s purse, ere he judge him openly. He charges him thrice the usual sum; and it’s assented to. Then the Captain knows that {{{Jonah}}} is a fugitive ; but at the same time resolves to help a flight that paves its rear with gold. Yet when {{{Jonah}}} fairly takes out his purse, prudent suspicions still molest the Captain. He rings every coin to find a counterfeit. Not a forger, any way, he mutters; and {{{Jonah}}} is put down for his passage. ‘ Point out my state-room, sir,’ says {{{Jonah}}} now, ‘ I’m travel- weary ; I need sleep.’ ‘ Thou look’st like it,’ says the Captain, ‘ there’s thy room.’ {{{Jonah}}} enters, and would lock the door, but the lock contains no key. Hearing him foolishly fumbling there, the Captain laughs lowly to himself, and mutters something about the doors of convicts’ cells being never allowed to be locked within. All dressed and dusty as he is, {{{Jonah}}} throws himself into his berth, and finds the little state-room ceiling almost resting on his forehead. The air is close, and {{{Jonah}}} gasps. Then, ip that contracted hole, sunk, too, beneath the ship’s water-line, {{{Jonah}}} feels the heralding presentiment of that stifling hour, when the whale shall hold him in the smallest of his bowel’s wards.","par":[{"boxes":[{"r":1988,"b":1515,"t":1452,"page":48,"l":1803},{"r":1988,"b":1584,"t":1518,"l":188},{"b":1650,"t":1585,"l":187},{"r":1627,"b":1650,"t":1585,"page":48,"l":1446},{"r":1090,"b":1851,"t":1785,"page":48,"l":912},{"r":1448,"b":1916,"t":1851,"page":48,"l":1268},{"r":1162,"b":2049,"t":1986,"page":48,"l":983},{"r":634,"b":2382,"t":2320,"page":48,"l":455},{"r":929,"b":2517,"t":2453,"page":48,"l":749},{"r":1828,"b":2584,"t":2520,"page":48,"l":1647}],"b":2709,"t":983,"page_width":2139,"r":2004,"l":174,"page_height":3461,"page":48}]},{"text":"The lamp alarms and frightens {{{Jonah}}} ; as lying in his berth his tormented eyes roll around the place, and this thus far successful fugitive finds no refuge for his restless glance. But that contradiction in the lamp more and more appalls him. The floor, the ceiling, and the side, are all awry. ‘ Oh! so my conscience hangs in me! ’ he groans, ‘ straight upward, so it burns ; but the chambers of my soul are all hr crookedness! ’","par":[{"boxes":[{"r":1297,"b":374,"t":307,"page":49,"l":1121}],"b":824,"t":307,"page_width":2107,"r":1990,"l":140,"page_height":3450,"page":49}]},{"text":"“ And now the time of tide has come; the ship casts off her cables; and from the deserted wharf the uncheered ship for Tarshish, all careening, glides to sea. That ship, my friends, was the first of recorded smugglers! the contraband was {{{Jonah}}}. But the sea rebels; he will not bear the wicked burden. A dreadful storm comes on, the ship is like to break. But now when the boatswain calls all hands to lighten her; when boxes, bales, and jars are clattering overboard ; when the wind is shrieking, and the men are yelling, and every plank thunders with trampling feet right over Jonah’s head; in all this raging tumult, {{{Jonah}}} sleeps his hideous sleep. He sees no black sky and raging sea, feels not the reeling timbers, and little hears he or heeds he the far rush of the mighty whale, which even now with open mouth is cleaving the seas after him. Aye, shipmates, {{{Jonah}}} was gone down into the sides of the ship —a berth in the cabin as I have taken it, and was fast asleep. But the frightened master comes to him, and shrieks in his dead ear, 4 What meanest thou, O sleeper! arise! ’ Startled from his lethargy by that direful cry, {{{Jonah}}} staggers to his feet, and stumbling to the deck, grasps a shroud, to look out upon the sea. But at that moment he is sprung upon by a panther billow leaping over the bulwarks. Wave after wave thus leaps into the ship, and finding no speedy vent runs roaring fore and aft, MOBY DICK.","par":[{"boxes":[{"r":728,"b":1899,"t":1838,"page":49,"l":548},{"r":1954,"b":2309,"t":2237,"page":49,"l":1775},{"r":1956,"b":2375,"t":2303,"l":154},{"r":1956,"b":2439,"t":2369,"l":154},{"r":1956,"b":2502,"t":2436,"l":153},{"r":1954,"b":2575,"t":2503,"l":153},{"b":2644,"t":2569,"l":153},{"r":678,"b":2644,"t":2569,"page":49,"l":498},{"r":335,"b":2977,"t":2903,"page":49,"l":152}],"b":3247,"t":1572,"page_width":2107,"r":1990,"l":140,"page_height":3450,"page":49}]},{"text":"till the mariners come nigh to drowning while yet afloa,t. And ever, as the white moon shows her affrighted face from the steep gullies in the blackness overhead, aghast {{{Jonah}}} sees the rearing bowsprit pointing high upward, but soon beat downward again towards the tormented deep.","par":[{"boxes":[{"r":340,"b":568,"t":500,"page":50,"l":158}],"b":634,"t":298,"page_width":2139,"r":1990,"l":148,"page_height":3461,"page":50}]},{"text":"“Terrors upon terrors run shouting through his soul. In all his cringing attitudes, the God-fugitive is now too plainly known. The sailors mark him; more and more certain grow their suspicions of him, and at last, fully to test the truth, by referring the whole matter to high Heaven, they fall to casting lots, to see for whose cause this great tempest was upon them. The lot is Jonah’s; that discovered, then how furiously they mob him with their questions. 4 What is thine occupation? Whence comest thou? Thy country? What people?’ But mark now, my shipmates, the behaviour of poor {{{Jonah}}}. The eager mariners but ask him who he is, and where from; whereas, they not only receive an answer to those questions, but likewise another answer to a question not put by them, but the unsolicited answer is forced from {{{Jonah}}} by the hard hand of God that is upon him.","par":[{"boxes":[{"r":1761,"b":1370,"t":1304,"page":50,"l":1580},{"r":1869,"b":1635,"t":1571,"page":50,"l":1688}],"b":1700,"t":634,"page_width":2139,"r":1990,"l":148,"page_height":3461,"page":50}]},{"text":"“ 41 am a Hebrew,’ he cries—and then—41 fear the Lord the God of Heaven who hath made the sea and the dry land! ’ Fear him, O {{{Jonah}}}? Aye, well mightest thou fear the Lord God then ! Straightway, he now goes on to make a full confession; whereupon the mariners became more and more appalled, but still are pitiful. For when {{{Jonah}}}, not yet supplicating God for mercy, since he but too well knew the darkness of his deserts,—when wretched {{{Jonah}}} cries out to them to take him and cast him forth into the sea, for he knew that for his sake this great tempest was upon them; they mercifully turn from him, and seek by other means to save the ship. But all in vain ; the indignant gale howls louder; then, with one hand raised invokingly to God, with the other they not unreluctantly lay hold of {{{Jonah}}}.","par":[{"boxes":[{"r":990,"b":1902,"t":1837,"page":50,"l":812},{"r":1950,"b":2101,"t":2038,"page":50,"l":1770},{"r":1968,"b":2231,"t":2171,"page":50,"l":1784},{"r":1970,"b":2291,"t":2238,"l":163},{"r":1970,"b":2370,"t":2305,"l":163},{"r":1969,"b":2440,"t":2372,"l":160},{"r":1971,"b":2506,"t":2439,"l":163},{"r":1970,"b":2569,"t":2505,"l":162},{"r":1972,"b":2639,"t":2571,"l":162},{"b":2688,"t":2639,"l":163},{"r":421,"b":2688,"t":2639,"page":50,"l":242}],"b":2688,"t":1703,"page_width":2139,"r":1990,"l":148,"page_height":3461,"page":50}]},{"text":"And now behold {{{Jonah}}} taken up as an anchor and dropped into the sea ; when instantly an oily calmness floats out from the east, and the sea is still, as {{{Jonah}}} carries down the gale with him, leaving smooth water behind. He goes down in the whirling heart of such a masterless commotion that he scarce heeds the moment when he drops seething into the yawning jaws awaiting him; and the whale shoots-to all his ivory teeth, like so many white bolts, upon his prison.","par":[{"boxes":[{"r":1009,"b":2771,"t":2705,"page":50,"l":829},{"r":1571,"b":2900,"t":2838,"page":50,"l":1391}],"b":3244,"t":2705,"page_width":2139,"r":1990,"l":148,"page_height":3461,"page":50}]},{"text":"Then {{{Jonah}}} prayed unto the Lord out of the fish’s belly. But observe his prayer, and learn a weighty lesson. For sinful as he is, {{{Jonah}}} does not weep and wail for direct deliverance. He feels that his dreadful punishment is just. He leaves all his deliverance to God, contenting himself with this, that spite of all his pains and pangs, he will still look towards His holy temple. And here, shipmates, is true and faithful repentance; not clamorous for pardon, but grateful for punishment. And how pleasing to God was this conduct in {{{Jonah}}}, is shown in the eventual deliverance of him from the sea and the whale. Shipmates, I do not place {{{Jonah}}} before you to be copied for his sin, but I do place him before you as a model for repentance. Sin not; but if you do, take heed to repent of it like {{{Jonah}}}.”","par":[{"boxes":[{"r":494,"b":398,"t":324,"page":51,"l":311},{"r":760,"b":527,"t":458,"page":51,"l":580},{"r":392,"b":986,"t":925,"page":51,"l":212},{"r":1830,"b":1060,"t":992,"page":51,"l":1651},{"r":1225,"b":1257,"t":1193,"page":51,"l":1045}],"b":1257,"t":324,"page_width":2107,"r":1952,"l":118,"page_height":3450,"page":51}]},{"text":"“ Shipmates, God has laid but one hand upon you ; both his hands press upon me. I have read ye by what murky light may be mine the lesson that {{{Jonah}}} teaches to all sinners ; and therefore to ye, and still more to me, for I am a greater sinner than ye/ And now how gladly would I come down from this mast-head and sit on the hatches there where you sit, and listen as you listen, while some one of you reads me that other and more awful lesson which {{{Jonah}}} teaches to me, as a pilot of the living God. How being an anointed pilot-prophet, or speaker of true things, and bidden by the Lord to sound those unwelcome truths in the ears of a wicked Nineveh, {{{Jonah}}}, appalled at the hostility he should raise, fled from his mission, and sought to escape his duty and his God by taking ship at Joppa. But God is everywhere; MOBY DICK.","par":[{"boxes":[{"r":1376,"b":2530,"t":2458,"page":51,"l":1195},{"r":1941,"b":2865,"t":2793,"page":51,"l":1761},{"r":1941,"b":2928,"t":2860,"l":131},{"r":1941,"b":2997,"t":2927,"l":132},{"r":1942,"b":3067,"t":2993,"l":131},{"b":3127,"t":3060,"l":132},{"r":881,"b":3127,"t":3060,"page":51,"l":701}],"b":3268,"t":2325,"page_width":2107,"r":1952,"l":118,"page_height":3450,"page":51}]},{"text":"Tarshish lie never reached. As we have seen, God came upon him in the whale, and swallowed him down to living gulfs of doom, and with swift slantings tore him along ‘into the midst of the seas,’ where the eddying depths sucked him ten thousand fathoms down, and ‘ the weeds were wrapped about his head,’ and all the watery world of woe howled over him. Yet even then beyond the reach cf any plummet—‘ out of the belly of hell ’—when the whale grounded upon the ocean’s utmost bones, even then, God heard the engulfed, repenting prophet when he cried. Then God spake unto the fish; and from the shuddering cold and blackness of the sea, the whale came breeching up towards the warm and pleasant sun, and all the delights of air and earth; and ‘ vomited out {{{Jonah}}} upon the dry land;’ when the word of the Lord came a second time ; and {{{Jonah}}}, bruised and beaten—his ears, like two sea-sliells, still multitudinously murmuring of the ocean—{{{Jonah}}} did the Almighty’s bidding. And what was that, shipmates ? To preach the Truth to the face of Falsehood ! That w^as it!","par":[{"boxes":[{"r":1344,"b":1255,"t":1191,"page":52,"l":1164},{"r":1962,"b":1318,"t":1258,"page":52,"l":1780},{"r":1401,"b":1455,"t":1391,"page":52,"l":1223}],"b":1574,"t":321,"page_width":2139,"r":2000,"l":162,"page_height":3461,"page":52}]},{"text":"Be it known that, waiving all argument, I take the good old-fashioned ground that the whale is a fish, and call upon holy {{{Jonah}}} to back me. This fundamental thing settled, the next point is, in what internal respect does the whale differ from other fish. Above, Linnaeus has given you those items. But in brief, they are these: lungs and warm blood; whereas, all other fish are lungless and cold-blooded.","par":[{"boxes":[{"r":510,"b":1256,"t":1191,"page":131,"l":329}],"b":1521,"t":1059,"page_width":2107,"r":1984,"l":156,"page_height":3450,"page":131}]},{"text":"Then again, there is an imposing quarto, written by one Captain Colnett, a Post Captain in the English navy, entitled “ A Voyage round Cape Horn into the South Seas, for the purpose of extending the Spermaceti Whale Fisheries.” In this book is an outline purporting to be a “Picture of a Physeter or Spermaceti whale, drawn by scale from one killed on the coast of Mexico, August, 1793, and hoisted on deck.” I doubt not the captain had this veracious picture taken for the benefit of his marines. To mention but one thing about it, let me say that it has an eye which applied, according to the accompanying scale, to a full grown sperm whale, would make the eye of that whale a bow-window some five feet long. Ah, my gallant captain, why did ye not give us {{{Jonah}}} looking out of that eye!","par":[{"boxes":[{"r":1262,"b":3199,"t":3126,"page":253,"l":1081}],"b":3268,"t":2258,"page_width":2107,"r":1882,"l":52,"page_height":3450,"page":253}]},{"text":"A great pity, now, that this unfortunate whale should be hare-lipped. The fissure is about afoot across. Probably the mother during an important interval was sailing down the Peruvian coast, when earthquakes caused the beach to gape. Over this lip, as over a slippery threshold, we now slide into the mouth. Upon my word were I at Mackinaw, I should take this to he the inside of an Indian wigwam. Good Lord! is this the road that {{{Jonah}}} went ? The roof is about twelve feet high, and runs to a pretty sharp angle, as if there were a regular ridge-pole there; while these ribbed, arched, hairy sides, present us with those wondrous, half vertical, scimetar-sliaped slats of whalebone, say three hundred on a side, which depending from the upper part of the head or crown hone, form those Venetian blinds which have elsewhere been cursorily mentioned. The edges of these bones are fringed with hairy fibres, through which the Right Whale strains the water, and in whose intricacies he retains the small fish, when open-mouthed he goes through the seas of brit in feeding time. In the central blinds of bone, as they stand in their natural order, there are certain curious marks, curves, hollows, and ridges, whereby some whalemen calculate the creature’s age, as the age of an oak by its circular rings. Though the certainty of this criterion is far from demonstrable, yet it has the savour of analogical probability. At any rate, if we yield to it, we must grant a far greater age to the Right Whale than at first glance will seem reasonable.","par":[{"boxes":[{"r":1434,"b":1405,"t":1350,"page":318,"l":1252}],"b":2688,"t":880,"page_width":2139,"r":2032,"l":188,"page_height":3461,"page":318}]},{"text":"of carrying her off, Perseus, the prince of whalemen, intrepidly advancing, harpooned the monster, and delivered and married the maid. It was an admirable artistic exploit, rarely achieved by the best harpooners of the present day; inasmuch as this Leviathan was slain at the very first dart. And let no man doubt this Arkite story; for in the ancient Joppa, now Jaffa, on the Syrian coast, in one of the Pagan temples, there stood for many ages the vast skeleton of a whale, which the city’s legends and all the inhabitants asserted^to be the identical bones of the monster that Perseus slew. “ When the Romans took Joppa, the same skeleton was carried to Italy in triumph. What seems most singular and suggestively important in this story, is this: it was from Joppa that {{{Jonah}}} set sail.","par":[{"boxes":[{"r":855,"b":1164,"t":1100,"page":344,"l":673}],"b":1164,"t":221,"page_width":2139,"r":1982,"l":140,"page_height":3461,"page":344}]},{"text":"But, by the best contradictory authorities, this Grecian story of Hercules and the whale is considered to be derived from the still more ancient Hebrew story of {{{Jonah}}} and the whale; and vice versa; certainly they are very similar. If I claim the demi-god then, why not the prophet ?","par":[{"boxes":[{"r":1618,"b":2023,"t":1958,"page":345,"l":1438}],"b":2157,"t":1823,"page_width":2107,"r":1894,"l":52,"page_height":3450,"page":345}]},{"text":"Perseus, St. George, Hercules, {{{Jonah}}} and Vishnu! there's a member-roll for you! What club but the whaleman’s can head off like that ?","par":[{"boxes":[{"r":1377,"b":743,"t":674,"page":346,"l":1196}],"b":864,"t":674,"page_width":2139,"r":2046,"l":206,"page_height":3461,"page":346}]},{"text":"{{{JONAH}}} HISTORICALLY REGARDED.","par":[{"boxes":[{"r":829,"b":1266,"t":1232,"page":346,"l":649}],"b":1266,"t":1232,"page_width":2139,"r":2044,"l":206,"page_height":3461,"page":346}]},{"text":"Reference was made to the historical story of {{{Jonah}}} and the whale in the preceding chapter. Now some Nantucketers rather distrust this historical story of {{{Jonah}}} and the whale. But then there were some sceptical Greeks and Romans, who, standing out from the orthodox pagans of their times, equally doubted the story of Hercules and the whale, and Arion and the dolphin; and yet their doubting those traditions did not make those traditions one whit the less facts, for all that.","par":[{"boxes":[{"r":1898,"b":1413,"t":1348,"page":346,"l":1717},{"r":1751,"b":1546,"t":1483,"page":346,"l":1570}],"b":1943,"t":1348,"page_width":2139,"r":2044,"l":206,"page_height":3461,"page":346}]},{"text":"One old Sag-Harbour whaleman’s chief reason for questioning the Hebrew story was this:—He had one of those quaint old fashioned Bibles, embellished with curious, unscientific plates; one of which represented Jonah’s whale with two spouts in his head—a peculiarity only true with respect to a species of the Leviathan (the Right Whale, and the varieties of that order), concerning which the fishermen have this saying, “ A penny roll would choke him his swallow is so very small. But, to this, Bishop Jebb’s anticipative answer is ready. It is not necessary, hints the Bishop, that we consider {{{Jonah}}} as tombed in the whale’s belly, but as temporarily lodged in some part of his mouth. And this seems reasonable enough in the good Bishop. For truly, the Right Whale’s mouth would accommodate a couple of wliist-tables, and comfortably seat all the players. Possibly, too, {{{Jonah}}} might have ensconced himself in a hollow tooth ; but, on second thoughts, the Right Whale is toothless.","par":[{"boxes":[{"r":1189,"b":2682,"t":2619,"page":346,"l":1009},{"r":864,"b":3017,"t":2952,"page":346,"l":684}],"b":3136,"t":1950,"page_width":2139,"r":2044,"l":206,"page_height":3461,"page":346}]},{"text":"urged for his want of faith in this matter of the prophet, was something obscurely in reference to his incarcerated body and the whale’s gastric juices. But this objection likewise falls to the ground, because a German exegetist supposed that {{{Jonah}}} must have taken refuge in the floating body of a dead whale—even as the French soldiers in the Russian campaign turned their dead horses into tents, and crawled into them. Besides, it has been divined by other continental commentators, that when {{{Jonah}}} was thrown overboard from the Joppa ship, he straightway effected his escape to another vessel near by, some vessel with a whale for a figure-head; and, I would add, possibly called “ The Whale,” as some craft are nowadays christened the “ Shark,” the “ Gull,” the “ Eagle.” Nor have there been wanting learned exegetists who have opined that the whale mentioned in the book of {{{Jonah}}} merely meant a life-preserver —an inflated bag of wind—which the endangered prophet swam to, and so was saved from a watery doom. Poor Sag- Harbour, therefore, seems worsted all around. But he had still another reason for his want of faith. It was this, if I remember right: {{{Jonah}}} was swallowed by the whale in the Mediterranean Sea, and after three days he was vomited up somewhere within three days’ journey of Nineveh, a city on the Tigris, very much more than three days’ journey across from the nearest point of the Mediterranean coast. How is that ?","par":[{"boxes":[{"r":716,"b":640,"t":567,"page":347,"l":536},{"r":1476,"b":896,"t":834,"page":347,"l":1297},{"r":916,"b":1369,"t":1302,"page":347,"l":738},{"r":802,"b":1701,"t":1637,"page":347,"l":621}],"b":2021,"t":299,"page_width":2107,"r":1900,"l":62,"page_height":3450,"page":347}]},{"text":"devilish rebellion against the reverend clergy. For by a Portuguese Catholic priest, this very idea of Jonah’s going to Nineveh via the Cape of Good Hope was advanced as a signal magnification of the general miracle. And so it was. Besides, to this day, the highly enlightened Turks devoutly believe in the historical story of {{{Jonah}}}. And some three centuries ago, an English traveller in old Harris’s Voyages, speaks of a Turkish Mosque built in honour of {{{Jonah}}}, in which mosque was a miraculous lamp that burnt without any oil.","par":[{"boxes":[{"r":1434,"b":682,"t":615,"page":348,"l":1255},{"r":1923,"b":820,"t":749,"page":348,"l":1741}],"b":953,"t":278,"page_width":2139,"r":2038,"l":204,"page_height":3461,"page":348}]},{"text":"But how now, Ishmael? How is it, that you, a mere oarsman in the fishery, pretend to know aught about the subterranean parts of the whale ? Did erudite Stubb, mounted upon your capstan, deliver lectures on the anatomy of the Cetacea; and by help of the windlass, hold up a specimen rib for exhibition? Explain thyself, Ishmael? Can you land a full-grown whale on your deck for examination, as a cook dishes a roast-pig ? Surely not. A veritable witness have you hitherto been, Ishmael; but have a care how you seize the privilege of {{{Jonah}}} alone; the privilege of discoursing upon the joists and beams ; the rafters, ridgepole, sleepers, and under-pinnings, making up the framework of leviathan; and belike of the tallow-vats, dairy- rooms, butteries, and cheeseries in his bowels.","par":[{"boxes":[{"r":1225,"b":2039,"t":1973,"page":423,"l":1045}],"b":2303,"t":1374,"page_width":2107,"r":1984,"l":96,"page_height":3450,"page":423}]},{"text":"I confess, that since {{{Jonah}}}, few whalemen have penetrated very far beneath the skin of the adult whale; nevertheless,","par":[{"boxes":[{"r":953,"b":2370,"t":2307,"page":423,"l":773}],"b":2442,"t":2307,"page_width":2107,"r":1984,"l":96,"page_height":3450,"page":423}]},{"text":"“ Now the Lord had prepared a great fish to swallow up {{{Jonah}}}.”","par":[{"boxes":[{"r":1764,"b":1752,"t":1697,"page":540,"l":1609}],"b":1752,"t":1697,"page_width":2064,"r":1932,"l":108,"page_height":3450,"page":540}]}]},{"ia":"pierreorambiguit00melvuoft","q":"\"Jonah\"","matches":[]},{"ia":"israelpotterhisf0000melv_l0m5","q":"\"Jonah\"","matches":[{"text":"From the hospital the survivors were conveyed to Spithead, and thrust on board a hulk. And here in the black bowels of the ship, sunk low in the sunless sea, our poor Israel lay for a month, like {{{Jonah}}} in the belly of the whale.","par":[{"boxes":[{"r":1323,"b":371,"t":317,"page":43,"l":1188}],"b":433,"t":317,"page_width":1706,"r":1483,"l":208,"page_height":2746,"page":43}]}]},{"ia":"confidencemanhis00melvrich","q":"\"Jonah\"","matches":[]},{"ia":"melville_herman_1819_1891_billy_budd","q":"\"Jonah\"","matches":[]},{"ia":"battlepiecesanda00melvrich","q":"\"Jonah\"","matches":[]},{"ia":"johnmarrotherpoe00melvrich","q":"\"Jonah\"","matches":[]},{"ia":"appletreetable00melvrich","q":"\"Jonah\"","matches":[]},{"ia":"piazztales00melvrich","q":"\"Jonah\"","matches":[]},{"ia":"cu31924022066900","q":"\"Jonah\"","matches":[]},{"time":1636937774597}]