[{"ia":"typeeromanceofso00melvuoft","q":"\"Ocean\"","matches":[{"text":"NEW YORK HARCOURT, BRACE AND COMPANY More than three years have elapsed since the occurrence of the events recorded in this volume. The interval, with the exception of the last few months, has been chiefly spent by the author tossing about on the wide {{{ocean}}}. Sailors are the only class of men who now-a-days see anything like stirring adventure; and many things which to fire-side people appear strange and romantic, to them seem as common-place as a jacket out at elbows. Yet, notwithstanding the familiarity of sailors with all sorts of curious adventure, the incidents recorded in the following pages have often served, when \"spun as a yarn,\" not only to relieve the weariness of many a night-watch at sea, but to excite the warmest sympathies of the author's shipmates. He has been, therefore, led to think that his story could scarcely fail to interest those who are less familiar than the sailor with a life of adventure.","par":[{"boxes":[{"r":343,"b":982,"t":931,"page":7,"l":219}],"b":1723,"t":684,"page_width":1589,"r":1414,"l":60,"page_height":2536,"page":7}]},{"text":"Those who for the first time visit the South Seas generally are surprised at the appearance of the islands when beheld from the sea. From the vague accounts we sometimes have of their beauty, many people are apt to picture to themselves enamelled and softly swelling plains, shaded over with delicious groves, and watered by purling brooks, and the entire country but little elevated above the surrounding {{{ocean}}}. The reality is very different; bold rock-bound coasts, with the surf beating high against the lofty cliffs, and broken here and there into deep inlets, which open to the view thickly wooded valleys, separated by the spurs of mountains clothed with tufted grass, and sweeping down towards the sea from an elevated and furrowed interior, form the principal features of these islands.","par":[{"boxes":[{"r":985,"b":1532,"t":1482,"page":18,"l":860}],"b":1970,"t":1049,"page_width":1600,"r":1508,"l":152,"page_height":2588,"page":18}]},{"text":"Sometimes vague accounts of such things reach our firesides, and we coolly censure them as wrong, impolitic, needlessly severe, and dangerous to the crews of other vessels. How different is our tone when we read the highly wrought description of the massacre of the crew of the Hobomak by the Feejees! how we sympathise for the unhappy victims, and with what horror do we regard the diabolical heathens, who, after all, have but avenged the unprovoked injuries which they have received! We breathe nothing but vengeance, and equip armed vessels to traverse thousands of miles of {{{ocean}}} in order to execute summary punishment upon the offenders. On arriving at their destination, they burn, slaughter, and destroy, according to the tenor of written instructions, and sailing away from the scene of devastation, call upon all Christendom to applaud their courage and their justice.","par":[{"boxes":[{"r":1115,"b":873,"t":832,"page":34,"l":990}],"b":1192,"t":213,"page_width":1600,"r":1526,"l":172,"page_height":2588,"page":34}]},{"text":"I had come from Nukuheva by water in the ship's boat, and when we entered the bay of Tior it was high noon. The heat had been intense, as we had been floating upon the long smooth swell of the {{{ocean}}}, for there was but little wind. The sun's rays had expended all their fury upon us; and to add to our discomfort, \\ve had omitted to supply ourselves with water previous to starting. What with heat and thirst together, I became so impatient to get ashore that when at last we glided towards it, I stood up in the bow of the boat ready for a spring. As she shot two-thirds of her length high upon the beach, propelled by three or four strong strokes of the oars, I leaped among a parcel of juvenile savages, who stood prepared to give us a kind reception; and with them at my heels, yelling like so many imps, I rushed forward across the open ground in the vicinity of the sea, and plunged, diver fashion, into the recess of the first grove that offered.","par":[{"boxes":[{"r":1290,"b":2037,"t":1979,"page":35,"l":1166}],"b":2346,"t":1792,"page_width":1600,"r":1420,"l":56,"page_height":2588,"page":35}]},{"text":"We proceeded onwards, and never shall I forget the ecstasy I felt when I first heard the roar of the surf breaking upon the beach. Before long I saw the flashing billows themselves through the opening between the trees. Oh glorious sight and sound of {{{ocean}}}! with what rapture did I hail you as familiar friends! By this time the shouts of the crowd upon the beach were distinctly audible, and in the blended confusion of sounds I almost fancied I could distinguish the voices of my own countrymen.","par":[{"boxes":[{"r":1213,"b":1124,"t":1074,"page":332,"l":1087}],"b":1435,"t":825,"page_width":1600,"r":1508,"l":154,"page_height":2588,"page":332}]}]},{"ia":"omoonarrativeofa00melviala","q":"\"Ocean\"","matches":[{"text":"IT was the middle of a bright tropical afternoon that we made good our escape from the bay. The vessel we sought lay with her main-topsail aback about a league from the land, and was the only object that broke the broad expanse of the {{{ocean}}}.","par":[{"boxes":[{"r":830,"b":939,"t":890,"page":20,"l":712}],"b":939,"t":674,"page_width":1592,"r":1496,"l":206,"page_height":2608,"page":20}]},{"text":"de Janeiro, at which place touched the ship in which I sailed from home. The other was a young man, whom, four years previous, I had frequently met in a sailor board ing-house in Liverpool. I remembered parting with him at Prince's Dock Gates, in the midst of a swarm of police- officers, truckmen, stevedores, beggars, and the like. And here we were again:—years had rolled by, many a league of {{{ocean}}} had been traversed, and we were thrown together under circumstances which almost made me doubt my own existence.","par":[{"boxes":[{"r":293,"b":651,"t":601,"page":21,"l":171}],"b":752,"t":211,"page_width":1592,"r":1428,"l":96,"page_height":2608,"page":21}]},{"text":"But my meditations were soon interrupted by a gray, spectral shadow cast over the heaving billows. It was the dawn, soon followed by the first rays of the morning. They flashed into view at one end of the arched night, like —to compare great things with small—the gleamings of Guy Fawkes's lantern in the vaults of the Parliament House. Before long, what seemed a live ember rested for a moment on the rim of the {{{ocean}}}, and at last the blood- red sun stood full and round in the level East, and the long sea-day began.","par":[{"boxes":[{"r":989,"b":1921,"t":1875,"page":50,"l":871}],"b":2033,"t":1499,"page_width":1586,"r":1514,"l":226,"page_height":2604,"page":50}]},{"text":"From obvious prudential considerations the Pacific has been principally sailed over in known tracts, and this is the reason why new islands are still occasionally discovered by exploring ships and adventurous whalers, notwith standing the great number of vessels of all kinds of late navigating this vast {{{ocean}}}. Indeed, considerable portions still remain wholly unexplored; and there is doubt as to the actual existence of certain shoals, and reefs, and small clusters of islands vaguely laid down in the charts. The mere circumstance, therefore, of a ship like ours penetrat ing into these regions, was sufficient to cause any reflecting mind to feel at least a little uneasy. For my own part, the many stories I had heard of ships striking at midnight upon unknown rocks, with all sail set, and a slumbering crew, often recurred to me, especially, as from the absence of discipline, and our being so shorthanded, the watches at night were careless in the extreme.","par":[{"boxes":[{"r":769,"b":1087,"t":1036,"page":52,"l":652}],"b":1676,"t":767,"page_width":1586,"r":1482,"l":192,"page_height":2604,"page":52}]},{"text":"surface, where its labours cease. Here, the inequalities of the coral collect all floating bodies: forming, after a time,, a soil, in which the seeds carried thither by birds germina-.e, and cover the whole with vegetation. Here and there, all over this archipelago, numberless naked, detached coral formations are seen, just emerging, as it were from the {{{ocean}}}. These would appear to be islands in the very process of creation—at any rate, one involun tarily concludes so, on beholding them.1","par":[{"boxes":[{"r":563,"b":583,"t":531,"page":81,"l":443}],"b":694,"t":199,"page_width":1586,"r":1408,"l":82,"page_height":2604,"page":81}]},{"text":"Tahiti is by far the most famous island in the South Seas; indeed, a variety of causes has made it almost classic. Its natural features alone distinguish it from the surrounding groups. Two round and lofty promontories, whose mountains rise nine thousand feet above the level of the {{{ocean}}}, are connected by a low, narrow isthmus; the whole being some one hundred miles in circuit. From the great central peaks of the larger peninsula—Orohena, Aorai, and Pirohitee—the land radiates on all sides to the sea in sloping green ridges. Between these are broad and shadowy valleys—in aspect, each a Tempe—watered with fine streams, and thickly wooded. Unlike many of the other islands, there extends nearly all round Tahiti a belt of low, alluvial soil, teeming with the richest vegetation. Here, chiefly, the natives dwell.","par":[{"boxes":[{"r":493,"b":1621,"t":1572,"page":84,"l":375}],"b":2104,"t":1305,"page_width":1586,"r":1486,"l":192,"page_height":2604,"page":84}]},{"text":"The three boats, commanded respectively by the cap tain, Jermin, and the third mate, then set sail for a small English settlement at the Bay of Islands in New Zealand. Of course they kept together as much as possible. After being at sea about a week, a Lascar in the captain's boat went crazy; and, it being dangerous to keep him, they tried to throw him overboard. In the confusion that ensued the boat capsized from the sail's \" jibing \"; and a considerable sea running at the time, and the other boats being separated more than usual, only one man was picked up. The very next night it blew a heavy gale; and the remaining boats taking in all sail, made bundles of their oars, flung them overboard, and rode to them with plenty of line. When morning broke, Jermin and his men were alone upon the {{{ocean}}}: the third mate's boat, in all probability, having gone down.","par":[{"boxes":[{"r":814,"b":714,"t":662,"page":117,"l":692}],"b":770,"t":219,"page_width":1586,"r":1406,"l":62,"page_height":2604,"page":117}]},{"text":"1 A Missionary Voyage to the South Pacific {{{Ocean}}}, Appendix, PP- 336, 342.","par":[{"boxes":[{"r":1143,"b":1982,"t":1943,"page":211,"l":1030}],"b":2022,"t":1943,"page_width":1586,"r":1412,"l":84,"page_height":2604,"page":211}]},{"text":"\" Paul,\" said he, at last, \" you don't seem to be getting along; why don't you try the pepper sauce? \" and, by way of example, he steeped a morsel of food into his nutful of sea-water. On following suit, I found it quite piquant, though rather bitter; but, on the whole, a capital substitute for salt. The Imeeose invariably use sea- water in this way, deeming it quite a treat; and consider ing that their country is surrounded by an {{{ocean}}} of catsup, the luxury cannot be deemed an expensive one.","par":[{"boxes":[{"r":1273,"b":492,"t":440,"page":286,"l":1153}],"b":544,"t":225,"page_width":1586,"r":1512,"l":214,"page_height":2604,"page":286}]},{"text":"I shall never forget the night that old Marharvai and the rest of us, paddling off to the reef, leaped at midnight upon the coral ledges with waving torches and spears. We were more than a mile from the land; the sullen {{{ocean}}}, thundering upon the outside of the rocks, dashed the spray in our faces, almost extinguishing the flam beaux; and, far as the eye could reach, the darkness of sky and water was streaked with a long, misty line of foam, marking the course of the coral barrier. The wild fishermen, flourishing their weapons, and yelling like so many demons to scare their prey, sprang from ledge to ledge, and sometimes darted their spears in the very midst of the breakers.","par":[{"boxes":[{"r":394,"b":1626,"t":1575,"page":294,"l":276}],"b":2043,"t":1359,"page_width":1586,"r":1560,"l":248,"page_height":2604,"page":294}]},{"text":"We now continued our journey; and, following the beach, soon came to a level and lofty overhanging bank, which, planted here and there with trees, took a broad sweep round a considerable part of the island. A fine pathway skirted the edge of the bank; and often we paused to admire the scenery. The evening was still and fair, even for so heavenly a climate; and all round, as far as the eye could reach, was the blending blue sky and {{{ocean}}}.","par":[{"boxes":[{"r":398,"b":1148,"t":1122,"page":298,"l":277}],"b":1148,"t":680,"page_width":1586,"r":1550,"l":258,"page_height":2604,"page":298}]}]},{"ia":"mardiandvoyageth_01melv","q":"\"Ocean\"","matches":[{"text":"This romid-about way. did the Arcturion take; and in all conscience a weary one it was. Never before had the {{{ocean}}} appeared so monotonous ;  thank fate, never since.","par":[{"boxes":[{"r":231,"b":834,"t":782,"page":22,"l":115}],"b":834,"t":664,"page_width":1605,"r":1438,"l":96,"page_height":2508,"page":22}]},{"text":"In good time making the desired longitude upon the equator, a few leagues west of the Gallipagos, we spent several weeks chassezing across the Line, to and fro, in unavailing search for our prey. For some of their hunters believe, that whales, like the silver ore in Peru, run in veins through the {{{ocean}}}. So, day after day, daily; and week after week, weekly, we traversed the self-same longitudinal intersection of the self-same Line;   till we were almost ready to swear that we felt the ship strilie every time her keel crossed that imaginary locality.","par":[{"boxes":[{"r":323,"b":2230,"t":2178,"page":22,"l":208}],"b":2344,"t":1889,"page_width":1605,"r":1438,"l":96,"page_height":2508,"page":22}]},{"text":"\" Leave the ship if I can !\" Leave the ship when neither sail nor shore was in sight! Ay, my fine captain, stranger things have been done. For on board that very craft, the old Arcturion, were four tall fellows, whom two years previous our skipper himself had picked up in an open boat, far from the farthest shoal. To be sure, they spun a long yarn about being the only survivors of an Lidiaman burnt down to the water's edge. But who credited their tale ? Like many others, they were keepers of a secret: had doubtless contracted a disgust for some ugly craft still afloat and hearty, and stolen away from her, off soundings. Among seamen in the Pacific such adventures not seldom occur. Nor are they accounted great wonders. They are but incidents, iiot events, in the career of the brethren of the order of South Sea rovers. For what matters it, though hundreds of miles from land, if a good whale-boat be under foot, the Trades behind, and mild, warm seas before ? And herein lies the difference between the Atlantic and Pacific :—that once within the Tropics, the bold sailor who has a mind to quit his ship round Cape Horn, waits not for port. He regards that {{{ocean}}} as one mighty harbor.","par":[{"boxes":[{"r":514,"b":2052,"t":2003,"page":26,"l":397}],"b":2052,"t":836,"page_width":1605,"r":1434,"l":86,"page_height":2508,"page":26}]},{"text":"In some such willful mood as this, I went aloft one day, to stand my allotted tAvo hours at the mast-head. It was toward the close of a day, serene and beautiful. There I stood, high upon the mast, and away, away, iUimitably rolled the {{{ocean}}} beneath. Where we then were AA^as perhaps the most unfrequented and least known portion of these seas. WestAA'ard, hoAv^eA^er, lay numerous groups of islands, loosely laid doAvn upon tlie charts, and iuA-ested AAdth all the charms of dream-land. But soon these regions Avould be past; the mild equatorial breeze exchanged for cold, fierce squalls, and all the horrors of northern A'oyaging.","par":[{"boxes":[{"r":384,"b":920,"t":869,"page":27,"l":267}],"b":1269,"t":634,"page_width":1605,"r":1506,"l":160,"page_height":2508,"page":27}]},{"text":"Now, making a tranquil passage across the {{{ocean}}}, we kept at this time what are called among whalemen \" boats- crew-watches.\" That is, instead of the sailors being divided at night into two bands, alternately on deck every four hours, there were four watches, each composed of a boat's crew, the \" headsman\" (always one of the mates) excepted. To the officers, this plan gives uninterrupted repose—\" all-night-in,\" as they call it, and of course greatly lightens the duties of the crew.","par":[{"boxes":[{"r":1331,"b":1371,"t":1323,"page":43,"l":1215}],"b":1838,"t":1323,"page_width":1605,"r":1454,"l":106,"page_height":2508,"page":43}]},{"text":"Secure now from all efforts of the captain to recover those whom he most probably supposed lost; and equally cut off from all hope of returning to the ship even had we felt so inclined ; the resolution that had thus far nerved me, began to succumb in a measure to the avirful loneliness of the scene. Ere this, I had regarded the {{{ocean}}} as a slave, the steed that bore me whither I listed, and whose vicious propensities, mighty though they were, often proved harmless, when opposed to the genius of man. But now, '. ow changed I In our frail boat, I would fain have built an altar to Neptune.","par":[{"boxes":[{"r":1419,"b":1992,"t":1944,"page":52,"l":1303}],"b":2284,"t":1652,"page_width":1605,"r":1508,"l":162,"page_height":2508,"page":52}]},{"text":"It's famous botanizing, they say, in Arkansas' boundless prairies ; I commend the student of Ichthyology to an open boat, and the {{{ocean}}} moors of the Pacific. As your craft glides along, what strange monsters float by. Elsewhere, was never seen their like. And nowhere are they found in the books of the naturalists.","par":[{"boxes":[{"r":584,"b":1180,"t":1131,"page":62,"l":467}],"b":1346,"t":1015,"page_width":1605,"r":1472,"l":130,"page_height":2508,"page":62}]},{"text":"Take to our oars I as if we were crossing a ferry, and no {{{ocean}}} leagues to traverse. The idea indirectly suggested all possible horrors. To be rid of them forthwith, I proceeded to dole out our morning meal. For to make away with such things, there is nothing better than bolting something doA\\ai on top of them ; albeit, oft repeated, the plan is very apt to beget dyspepsia;  and the dyspepsia the blues.","par":[{"boxes":[{"r":288,"b":1576,"t":1525,"page":67,"l":172}],"b":1869,"t":1465,"page_width":1605,"r":1498,"l":154,"page_height":2508,"page":67}]},{"text":"When playing the sempstress, Jarl's favorite perch was the triangular little platform in the bow ; which being the driest and most elevated part of the boat, was best adapted to his purpose. Here for hours and hours together the honest old tailor would sit darning and sewing away, heedless of the wide {{{ocean}}} around ; while forever, his slouched Guayaquil hat kept bobbing up and down against the horizon before us.","par":[{"boxes":[{"r":651,"b":506,"t":460,"page":71,"l":535}],"b":616,"t":227,"page_width":1605,"r":1486,"l":148,"page_height":2508,"page":71}]},{"text":"Now, as the face of a mirror is a blank, only borrowing character from what it reflects ; so in a calm in the Tropics, a colorless sky overhead, the {{{ocean}}}, upon its surface, hardly presents a sign of existence. The deep blue is gone ; and the glassy element lies tranced; almost viewless as the air.","par":[{"boxes":[{"r":956,"b":1345,"t":1295,"page":72,"l":839}],"b":1461,"t":1176,"page_width":1605,"r":1524,"l":178,"page_height":2508,"page":72}]},{"text":"How changed the scene I Overhead, a sweet blue haze, distilling sunlight in drops. And flung abroad over the visible creation was the sun-spangled, azure, rustling robe of the {{{ocean}}}, ermined with wave crests; all else, infinitely blue. Such a cadence of musical sounds ! Waves chasing each other, and sporting and frothing in frolicsome foam : painted fish rippling past; and anon the noise of wings as sea-fowls flew by.","par":[{"boxes":[{"r":424,"b":2003,"t":1953,"page":74,"l":308}],"b":2237,"t":1777,"page_width":1605,"r":1534,"l":184,"page_height":2508,"page":74}]},{"text":"Oh, {{{Ocean}}}, when thou choosest to smile, more beautiful thou art than flowery mead or plain !","par":[{"boxes":[{"r":498,"b":2291,"t":2245,"page":74,"l":369}],"b":2355,"t":2245,"page_width":1605,"r":1534,"l":184,"page_height":2508,"page":74}]},{"text":"If correct in my supposition, concerning our longitude at the time here alluded to, and allowing for what little jjrogress we had been making in the Parki, there now remained some one hundred leagues to sail, ere the country we sought would be found. But for obvious re^dons, how long precisely we might continue to float out oi\" sight of land, it was impossible to say. Calms, light breezes, and currents made every thing uncertain. Nor liad we any method of estimating our due westward progress, except by what is called Dead Reckoning,—the computation of the knots run hourly; allov/ances being made for the supposed deviations from our course, by reason of the {{{ocean}}} streams ; which at times in this quarter of the Pacific run with very great velocity.","par":[{"boxes":[{"r":796,"b":2244,"t":2186,"page":139,"l":679}],"b":2300,"t":1550,"page_width":1605,"r":1470,"l":128,"page_height":2508,"page":139}]},{"text":"It was in vain, that I remonstrated, begged, or threatened : the occasional drowsiness of my fellow-voyagers proved incurable. To no purpose, I reminded my Viking that sleeping in the night-watch in a craft like ours, was far different from similar heedlessness on board the Arctui'ion. For there, our place upon the {{{ocean}}} was always known, and our distance from land ; so that when by night the seamen were permitted to be drowsy, it was mostly, because the captain well laiew that strict watchfulness could be dispensed with.","par":[{"boxes":[{"r":1169,"b":626,"t":575,"page":141,"l":1052}],"b":861,"t":283,"page_width":1605,"r":1482,"l":142,"page_height":2508,"page":141}]},{"text":"But however difficult it may be to assign a specific cau.se for the {{{ocean}}} streams, in any part of the world, one of the wholesome efiects thereby produced would seem obvious enough. And though the circumstance here alluded to is perhaps known to every body, it may be questioned, whether it is generally invested with the importance it deserves. Reference is here made to the constant commingling and purification of the sea-water by reason of the currents.","par":[{"boxes":[{"r":453,"b":1491,"t":1441,"page":143,"l":337}],"b":1842,"t":1383,"page_width":1605,"r":1494,"l":146,"page_height":2508,"page":143}]},{"text":"For, that the {{{ocean}}}, according to the popular theory, possesses a special purifying agent in its salts, is someAvhat to be doubted. Nor can it be explicitly denied, that those very salts might corrupt it, were it not for the brisk circulation of its particles consequent upon the flow of the streams. It is well known to seamen, that a bucket of sea-water, left standing in a tropical climate, very soon becomes highly offensive ; which is not the case with rainwater.","par":[{"boxes":[{"r":694,"b":1901,"t":1852,"page":143,"l":580}],"b":2356,"t":1852,"page_width":1605,"r":1494,"l":146,"page_height":2508,"page":143}]},{"text":"The storm seemed about to overtake us ; but we felt no breeze. The noiseless cloud stole on ; its advancing shadow lowering over a distinct and prominent milk-white crest upon the surface of the {{{ocean}}}. But now this line of surging foam came rolling down upon us like a white charge of cavalry : mad Hotspur and plumed Murat at its head ; pouring right forward in a continuous frothy cascade, which curled over, and fell upon the glassy sea before it.","par":[{"boxes":[{"r":815,"b":484,"t":431,"page":150,"l":700}],"b":716,"t":257,"page_width":1605,"r":1482,"l":148,"page_height":2508,"page":150}]},{"text":"The first fury of the gale was gone. But far to leeward was seen the even, white line of its onset, pawing the {{{ocean}}} into foam. All round us, the sea boiled like ten thousand caldrons ; and through eddy, wave, and surge, our almost water-logged craft waded heavily ; every dead dash ringing hollow against her hull, like blows upon a coffin.","par":[{"boxes":[{"r":1407,"b":930,"t":881,"page":151,"l":1291},{"r":1407,"b":983,"t":940,"l":104},{"r":1408,"b":1048,"t":999,"l":106},{"r":1409,"b":1106,"t":1056,"l":105},{"b":1164,"t":1113,"l":106}],"b":1164,"t":822,"page_width":1605,"r":1428,"l":86,"page_height":2508,"page":151}]},{"text":"Soon, the worst of the gale was blown over. But the sea ran liigh. Yet the rack and scud of the tempest, its mad, tearing foam, was subdued into immense, long-extended, and long-roUing billows ; the white cream on their crests like snow on the Andes. Ever and anon we hung poised on their brows ; when the furrowed {{{ocean}}} all round looked like a panorama from Chimborazo.","par":[{"boxes":[{"r":948,"b":1801,"t":1756,"page":151,"l":832}],"b":1864,"t":1463,"page_width":1605,"r":1428,"l":86,"page_height":2508,"page":151}]},{"text":"Slumbering in the bottom of the boat, Jarl and I were suddenly awakened by Samoa. Starting, we beheld the {{{ocean}}} of a pallid white color, corruscating all over with tiny golden sparkles. But the pervading hue of the water cast a cadaverous gleam upon the boat, so that we looked to each other like ghosts. For many rods astern our wake was revealed in a hne of rushing illuminated foam ; while here and there beneath the surface, the tracks of sharks were denoted by vivid, greenish trails, crossing and recrossing each other in every direction. Farther away, and distributed in clusters, floated on the sea, like constellations in the heavens, innumerable Medusse, a species of small, round, refulgent fish, only to be met with in the South Seas and the Indian {{{Ocean}}}.","par":[{"boxes":[{"r":290,"b":996,"t":946,"page":154,"l":174},{"r":555,"b":1624,"t":1586,"page":154,"l":426}],"b":1624,"t":829,"page_width":1605,"r":1492,"l":158,"page_height":2508,"page":154}]},{"text":"Heretofore, I had beheld several exhibitions of marine phosphorescence, both in the Atlantic and Pacific. But nothing in comparison with what was seen that night. In the Atlantic, there is very seldom any portion of the {{{ocean}}} luminous, except the crests of the waves ; and these mostly appear so during wet, murky weather. Whereas, in the Pacific, all instances of the sort, previously coming under my notice, had been marked by patches of greenish light, unattended with any pallidness of sea. Save twice on the coast of Peru, where I was summoned from my hammock to the alarming midnight cry of \" All hands ahoy I tack ship I\" And rushing on deck, beheld the sea white as a shroud ; for which reason it was feared we were on soundings.","par":[{"boxes":[{"r":321,"b":853,"t":801,"page":156,"l":206}],"b":1375,"t":567,"page_width":1605,"r":1522,"l":186,"page_height":2508,"page":156}]},{"text":"And it would seem not unreasonable to suppose, that it is by this means that the fluid itself becomes charged with the himinous principle. Draw a bucket of water from tho phosphorescent {{{ocean}}}, and it still retains traces of fire ; but, standing awhile, this soon subsides. Now pour it along the deck, and it is a stream of flame ; caused by its renewed agitation. Empty the bucket, and for a space sparkles chng to it tenaciously;  and every stave seems ignited.","par":[{"boxes":[{"r":499,"b":459,"t":404,"page":157,"l":385}],"b":692,"t":288,"page_width":1605,"r":1448,"l":110,"page_height":2508,"page":157}]},{"text":"Quietly, however, we waited the stranger's nearer approach ; confident, that for some time he would not be able to perceive us, owing to our being in what mariners denominate the \" sun-glade,\" or that part of the {{{ocean}}} upon which the sun's rays flash with peculiar intensity.","par":[{"boxes":[{"r":1218,"b":1357,"t":1307,"page":160,"l":1102}],"b":1416,"t":1131,"page_width":1605,"r":1506,"l":162,"page_height":2508,"page":160}]},{"text":"Soon after, he came to her with a shell—one of those ever moaning of {{{ocean}}}—and placing it to her ear, bade her list to the being within, which in that little shell had voyaged from Oroolia to bear her company in Amma.","par":[{"boxes":[{"r":691,"b":542,"t":493,"page":194,"l":575}],"b":659,"t":435,"page_width":1605,"r":1534,"l":194,"page_height":2508,"page":194}]},{"text":"From all their sunmaits, went up a milk-white smoke, as from Indian wigwams m the hazy harvest-moon. And floating away, these vapors blended with the faint mist, as of a cataract, hovering over the circumvallating reef. Far beyond all, and far into the infinite nighty surged the jet- black {{{ocean}}}.","par":[{"boxes":[{"r":430,"b":2136,"t":2099,"page":218,"l":316}],"b":2136,"t":1803,"page_width":1605,"r":1508,"l":160,"page_height":2508,"page":218}]},{"text":"But else than these, no sign of death was seen throughout the isle. Did men in Odo live for aye ? Was Ponce de Leon's fountain, there ? For near and far, you saw no ranks and files of graves, no generations harvested in win- rows. In Odo, no hard-hearted nabob slept beneath a gentle epitaph ; no requiescat-in-jmce mocked a sinner damned; no memento-mori admonished men to live while yet they might. Here Death hid his skull; and hid it in the sea, the common sepulcher of Odo. Not dust to dust, but dust to brine ; not hearses but canoes. For all who died upon that isle were carried out beyond the outer reef, and there were buried with their sires' sires. Hence came the thought, that of gusty nights, when round tlie isles, and high toward heaven, flew tho white reef's rack and foam, that then and there, kept chattering watch and ward, the myriads that were {{{ocean}}}-tombed.","par":[{"boxes":[{"r":627,"b":419,"t":369,"page":235,"l":512}],"b":419,"t":251,"page_width":1605,"r":1418,"l":76,"page_height":2508,"page":235}]},{"text":"But starting from his side :—\" My fate converges to a point. If I but cross .that shadow, my kingdom is lost. One lifting of my foot, and the girdle goes to my proud uncle Darfi, who would so joy to be my master. Haughty Darfi I Oh Oro I would that I had ere this passed thee, fatal cavern ; and seen for myself, what outer Mardi is. Say ye true, comrades, that Willamilla is less lovely than the valleys without ? that there is bright light in the eyes of the maidens of Mina ? and wisdom in the hearts of the old priests of Maramma; that it is pleasant to tread the green earth where you will; and breathe the free {{{ocean}}} air ? Would, oh would, that I were but the least of yonder sun-clouds, that look dovsTi alike on Willamilla and all places besides, that I might determine aright. Yet why do I pause ? did not Rani, and Atama, and Mardonna, my ancestors, each see for himself, free Mardi; and did they not fly the proffered girdle ; choosing rather to be free to come and go, than bury themselves forever in this fatal glen ?     Oh Mar260 MARDI.","par":[{"boxes":[{"r":1421,"b":1963,"t":1911,"page":267,"l":1303},{"r":1421,"b":2019,"t":1969,"l":115},{"r":1421,"b":2077,"t":2029,"l":114},{"r":1418,"b":2139,"t":2086,"l":113},{"r":1419,"b":2196,"t":2148,"l":115},{"r":1422,"b":2254,"t":2204,"l":115},{"r":1419,"b":2315,"t":2263,"l":115},{"r":1422,"b":2375,"t":2321,"l":117},{"b":180,"t":149,"l":147}],"b":2375,"t":1324,"page_width":1605,"r":1438,"l":94,"page_height":2508,"page":267}]},{"text":"Where eastward the {{{ocean}}} rolls surging against the outer reef of March, there, facing a flood-gate in the barrier, stands cloven Ohonoo ; her plains sloping outward to the sea, her mountains a bulwark behind. As at Juam, where the wild billows from seaward roll in upon its clifFs ; much more at Ohonoo,  in billowy battalions charge   they hotly into the lagoon, and fall on the isle like an \"army from the deep. But charge they never so boldly, and charge they forever, old Ohonoo gallantly throws them back till all before her is one scud and rack. So charged the bright billows of cuirassiers at Waterloo : so hurled them off the long line of living walls, whose base was as the sea-beach, wreck-strown, in a gale.","par":[{"boxes":[{"r":819,"b":2043,"t":1996,"page":322,"l":703}],"b":2338,"t":1996,"page_width":1605,"r":1504,"l":158,"page_height":2508,"page":322}]},{"text":"From the sea to the shrine of this god, the fine valley of Monlova ascends with a gentle gradation, hardly perceptible ; but upon turning round toward the water, one is surprised to find himself high elevated above its surface. Pass on, and the same silent ascent deceives you ; and the valley contracts ; and on both sides the cliffs advance ; till at last you come to a narrow space, shouldered by buttresses of rock. Beyond, through this cleft, all is blue sky. If the Trades blow high, and you came unawares upon the spot, you would think Keevi himself pushing you forward with all his hands ; so powerful is the current of air rushing through this elevated defile. But expostulate not with the tornado that blows you along; sail on; but soft; look down ; the land breaks oft\" in one sheer descent of a thousand feet, right down to the wide plain below. So sudden and profound this precipice, that you seem to look off from one world to another. In a dreamy, sunny day, the spangled plain beneath assumes an uncertain fleeting aspect. Had you a deep-sea-lead you would almost be tempted to sound the {{{ocean}}}-haze at your feet.","par":[{"boxes":[{"r":498,"b":1568,"t":1520,"page":328,"l":383}],"b":1568,"t":411,"page_width":1605,"r":1476,"l":136,"page_height":2508,"page":328}]},{"text":"And now, while in the still midnight, all present were gazing down into the {{{ocean}}}, watching the white wake of the corpse, ever and anon illuminated by sparkles, an unknown voice was heard, and all started and vacantly stared, as this wild song was sung :—","par":[{"boxes":[{"r":835,"b":367,"t":319,"page":357,"l":721}],"b":542,"t":260,"page_width":1605,"r":1534,"l":188,"page_height":2508,"page":357}]},{"text":"At last, without speaking, the obsequies were concluded by sliding into the {{{ocean}}} a carved tablet of Palmetto, to mark the place of the burial. • But a vv^ave-crest received it, and fast it floated away.","par":[{"boxes":[{"r":774,"b":1783,"t":1733,"page":357,"l":658}],"b":1900,"t":1676,"page_width":1605,"r":1534,"l":188,"page_height":2508,"page":357}]}]},{"ia":"mardiandvoyageth02melv","q":"\"Ocean\"","matches":[{"text":"91. Mardi behind : an {{{Ocean}}} before  384 1 A R D I.","par":[{"boxes":[{"r":765,"b":1377,"t":1336,"page":16,"l":653}],"b":1377,"t":1336,"page_width":1604,"r":1482,"l":152,"page_height":2462,"page":16}]},{"text":"But far to the South, past my Sicily suns and my vineyards, stretches the Antarctic barrier of ice : a China wall, built up from the sea, and nodding its frosted towers in the dun, clouded sky. Do Tartary and Siberia lie beyond ? Deathful, desolate dominions those; bl^ak and wild the {{{ocean}}}, beating at that barrier's base, hovering 'twixt freezing and foaming ; and freighted with navies of ice-bergs,— warring worlds crossing orbits ; their long icicles, projecting like spears to the charge. Wide away stream the floes of drift ice, frozen cemeteries of skeletons and bones. White bears howl as they drift from their cubs ; and the grinding islands crush the skulls of the peering seals.","par":[{"boxes":[{"r":191,"b":1993,"t":1939,"page":67,"l":76}],"b":2344,"t":1648,"page_width":1634,"r":1400,"l":58,"page_height":2559,"page":67}]},{"text":"Like a grand, ground sv/ell. Homer's old organ rolls its vast volumes under the light frothy wave-crests of Anacreon and Hafiz ; and high over my {{{ocean}}}, sweet Shakespeare soars, like all the larks of the spi-ing. Throned on my seaside, like Canute, bearded Ossian smites his hoar harp, \"WTcathed with wild-flo-wers, in which warble my Wallers ; blind Milton sings bass to my Petrarchs and. Priors, and laureats crown me with bays.","par":[{"boxes":[{"r":1051,"b":2154,"t":2097,"page":68,"l":936}],"b":2328,"t":1980,"page_width":1634,"r":1520,"l":172,"page_height":2559,"page":68}]},{"text":"\" May it please you, then, my right worshipful lord, this Farnoo is an unctuous, argillaceous substance ; in its natural state, soft, malleable, and easily worked as the cornelian-red clay from the famous pipe-quarries of the wild tribes to the North. But though mostly found buried in terra-firma, especially in the isles toward the East, this Farnoo, my lord, is sometimes thrown up by the {{{ocean}}} ; in seasons of high sea, being plentifully found on the reefs. But, my lord, like amber, the precise nature and origin of this Farnoo are points widely mooted.\"","par":[{"boxes":[{"r":831,"b":2181,"t":2129,"page":75,"l":715}],"b":2357,"t":1776,"page_width":1583,"r":1382,"l":36,"page_height":2559,"page":75}]},{"text":"\" Philosopher, our great reef is surrounded by an {{{ocean}}}; what think you lies beyond ?\"","par":[{"boxes":[{"r":1343,"b":1874,"t":1824,"page":127,"l":1227}],"b":1933,"t":1824,"page_width":1583,"r":1390,"l":44,"page_height":2559,"page":127}]},{"text":"\" More isles I more isles !\" cried Babbalanja, erect, and gazing abroad. \" And lo! round all is heaving that infinite {{{ocean}}}.     Ah ! gods I what regions lie beyond ?\"","par":[{"boxes":[{"r":249,"b":1449,"t":1401,"page":144,"l":132}],"b":1449,"t":1283,"page_width":1583,"r":1460,"l":110,"page_height":2559,"page":144}]},{"text":"What wonder then, that Bello of the Hump, the old sea- king of Mardi, should sport a brave {{{ocean}}}-chariot ?","par":[{"boxes":[{"r":1119,"b":1284,"t":1232,"page":194,"l":1002}],"b":1284,"t":1173,"page_width":1583,"r":1536,"l":176,"page_height":2559,"page":194}]},{"text":"\" Yoomy I here you will find stuff for your songs :—blue rivers flowing through forest arches, and vineyards ; velvet meads, soft as ottomans : bright maidens braiding the golden locks of the harvest; and a background of mountains, that seem the end of the world. Or if nature will not content you, then turn to the landscapes of art. See I mosaic  walls,  tattooed like our faces ;   paintings, vast  as horizons ; and into which, you feel you could rush : See! statues to which you could off turban ; cities of columns standing thick as mankind; and firmanent domes forever (shedding their sunsets of gilding : See ! spire behind spire, as if the land were the {{{ocean}}}, and all Bello's great navy were riding at anchor.","par":[{"boxes":[{"r":785,"b":512,"t":464,"page":213,"l":670}],"b":573,"t":231,"page_width":1583,"r":1436,"l":92,"page_height":2559,"page":213}]},{"text":"\" Not if the land-breeze holds, my lord ;—one breeze oft blows another home.—Stand up, and gaze ! From cape to cape, this whole main we see, is young and froward. And far southward, past this Kanneeda and Vivenza, are haughty, overbearing streams, which at their mouths dam back the {{{ocean}}}, and long refuse to mix their freshness with the foreign brine :—so bold, so strong, so bent on hurling off aggression is this brave main, Kolumbo ;—last sought, last found, Mardi's estate,  so long kept back ;—^pray Ore, it be not \" And was not Vivenza once Dominora's also ? And what Vivenza now is, Kanneeda soon must be. I speak not, my lord, as wishful of what I say, but simply as foreknowing it. The thing must come. Vain for Dominora to claim allegiance front all the progeny she spa'wais. As well might the old patriarch of the flood reappear, and claim the right of rule over all mankind, as descended from the loins of his three roving sons.","par":[{"boxes":[{"r":332,"b":2127,"t":2075,"page":228,"l":216}],"b":2300,"t":1785,"page_width":1583,"r":1528,"l":196,"page_height":2559,"page":228}]},{"text":"\" Hark ye, sovereign-kings I cheer not on the yelping- pack too furiously. Hunters have been torn by their hounds. Be advised ; wash your hands. Hold aloof Oro has poured out an {{{ocean}}} for an everlasting barrier between you and the worst folly which other republics have perpetrated. That barrier hold sacred. And swear never to cross over to Porpheero, by manifesto or army, unless you traverse dry land.","par":[{"boxes":[{"r":345,"b":2027,"t":1977,"page":249,"l":228}],"b":2245,"t":1802,"page_width":1583,"r":1386,"l":40,"page_height":2559,"page":249}]},{"text":"iceberg ? That wine was placed among our stores. Search, search the crypt, Httle Vee-Vee ! Ha, I see it I—that yellow gourd I—Come : drag it forth, my boy. Let's have the amber cups : so : pass them round ;—fill all! Taji I my demi-god, up heart I Old Mohi, my babe, may you live ten thousand centuries ! Ah I this way you mortals have of dying out at three score years and ten, is but a craven habit. So, Babbalanja ! may you never die. Yoomy ! my sweet poet, may you live to sing to me in Paradise. Ha, ha! would that we floated in this glorious stuff, instead of this pestilent brine.—Hark ye ! were I to make a Mardi now, I'd have every continent a huge haunch of venison ; every {{{ocean}}} a wine-vat! I'd stock every cavern with choice old spirits, and make three surplus suns to ripen the grapes all the year round. Let's drink to that I—Brinnners ! So : may the next Mardi that's made, be one entire grape ; and mine the squeezing I\"","par":[{"boxes":[{"r":349,"b":985,"t":935,"page":261,"l":232}],"b":1217,"t":234,"page_width":1583,"r":1432,"l":80,"page_height":2559,"page":261}]},{"text":"It was a land of mints and mines ; its east a ruby ; west a topaz. Inland, the woodlands stretched an {{{ocean}}}, bottomless with foliage ; its green surges bursting through cable- vines ; like Xerxes' brittle chains which vainly sought to bind the Hellespont. Hence flowed a tide of forest sounds ; of parrots, paroquets, macaws ; blent with the howl of jaguars, hissing of anacondas, chattering of apes, and herons screaming.","par":[{"boxes":[{"r":1206,"b":2033,"t":1984,"page":261,"l":1091}],"b":2327,"t":1925,"page_width":1583,"r":1432,"l":80,"page_height":2559,"page":261}]},{"text":"West, West I West, West I Whitherward point Hope and prophet-fingers ; whitherward, at sun-set, kneel all worshipers of fire; whitherward in mid-{{{ocean}}}, the great whales turn to die ; whitherAvard face all the Moslem dead in Persia; whitherward lie Heaven and Hell I—West, West I Whitherw\"ard mankind and empires—flocks, caravans, armies, navies ; worlds, suns, and stars all wend !—West, West I—Oh boundless boundary I Eternal goal I Whitherward rush, in thousand worlds, ten thousand thousand keels I Beacon, by which the universe is steered I—Like the north-star, attracting all needles I Unattainable forever ; but forever leading to great things this side thyself I—Hive of all sunsets !—Gabriel's pinions may not overtake thee 1","par":[{"boxes":[{"r":1164,"b":1024,"t":974,"page":273,"l":1048}],"b":1607,"t":856,"page_width":1583,"r":1434,"l":96,"page_height":2559,"page":273}]},{"text":"Now, a current seized us, and like three darts, our keels sped eastward, through a narrow strait, far in, upon a smooth expanse, an inland {{{ocean}}}, without a throb.","par":[{"boxes":[{"r":836,"b":983,"t":935,"page":277,"l":721}],"b":983,"t":817,"page_width":1583,"r":1454,"l":110,"page_height":2559,"page":277}]},{"text":"As motionless we thus reclined. Media turned and muttered :—\" Brother gods, and demi-gods, it is not well. These mortals should have less or more. Among my subjects is a man, whose genius scorns the common theories of things ; but whose still mortal mind can not fathom the {{{ocean}}} at his feet.     His soul's a hollow, wherein he raves.\"","par":[{"boxes":[{"r":1350,"b":1725,"t":1684,"page":290,"l":1233}],"b":1788,"t":1451,"page_width":1583,"r":1506,"l":164,"page_height":2559,"page":290}]},{"text":"\" ' In solitude, let us exhume our ingots. Let us hear our own thoughts. The soul needs no mentor, but Oro ; and Oro, without proxy. Wanting Him, it is both the teacher and the taught. Undeniably, reason was the first revelation ; and so far as it tests all others, it has precedence over them. It comes direct to us, without sujjpression or interpolation ; and with Oro's indisputable imprimatur. But uispiration though it be, it is not so arrogant as some think. Nay, far too humble, at times it submits to the grossest indignities. Though in its best estate, not infallible ; so far as it goes, for us, it is reliable. When at fault, it stands still. We speak not of visionaries. But if this our first revelation stops short of the uttermost, so with all others. If, often, it only perplexes : much more the rest. They leave much unexpounded ; and disclosing new mysteries, add to the enigma. Fellow-men ; the {{{ocean}}} we would sound is vmfathomable ; and however much ■w^e add to our line, when it is out, we feel not the bottom. Let us be truly lowly, then; not lifted up with a Pharisaic humility. We crawl not like worms ; nor wear we the liveries of angels.","par":[{"boxes":[{"r":988,"b":1809,"t":1761,"page":303,"l":871}],"b":2042,"t":890,"page_width":1583,"r":1462,"l":120,"page_height":2559,"page":303}]},{"text":"\" Oh my lord man—not you my lord Media I—^high and mighty Puissance ! great King of Creation I—thou art but the biggest of braggarts I In every age, thou boastest of thy valorous advances :—flat fools, old dotards, and numskulls, our sires I All the Past, wasted time I the Present knows all I right lucky, fellow-beings, we live now ! every man an author ! books plenty as men I strike a light in a minute I teeth sold by the pound ! all the elements fetching and carrying ! lightning running on errands I rivers made to oi'der! the {{{ocean}}} a puddle I—But ages back they boasted like us ; and ages to come, forever and ever, they'll boast. Ages back they black-balled the past, thought the last day was come; so vi^ise they were grown. Mardi could not stand Jong ; have to annex one of the planets ; invade the great sun ; colonize the moon ;—conquerors sighed for new Mardis ; and sages for heaven—having by heart all the primers here below. Like us, ages back they groaned under their books; made bonfires of libraries, leaving ashes behind, mid which we reverentially grope for charred pages, forgetting we are so much wiser than they.—But amazing times ! astounding revelations ; preternatural divulgings !—How now ?—^more wonderful than all our discoveries is this : that they never were discovered before. So simple, no doubt our ancestors overlooked them ; intent on deeper things—the deep things of the soul. All we discover has been with us since the sun began to roll; and much we discover, is not worth the discovering. We are children, climbing trees after birds' nests, and making a great shout, whether we find eggs in them or no. But where are our wings, which our forefathers surely had not ? Tell us, ye sages ! something worth an archangel's learning ; discover, ye discoverers, something new. Fools, fools I Mardi's not changed : the sun yet rises in its old place in the East; all things go on in the same old way ; we cut our eye-teeth just as late as they did, three thousand years ago.'\"","par":[{"boxes":[{"r":397,"b":332,"t":280,"page":307,"l":281}],"b":1784,"t":280,"page_width":1583,"r":1512,"l":156,"page_height":2559,"page":307}]},{"text":"singing birds, wild plaints, roguish laughs, prophetic voices. \" Here we are at last, then.\" he cried ; \"I have created the creative.\" And now the whole boundless landscape stretched away. Lombardo panted ; the sweat was on liis brow ; he off mantle ; braced himself; sat within view of the {{{ocean}}} ; his face to a cool rushing breeze; placed flowers before him ; and gave himself plenty of room. On one side was his ream of vellum—","par":[{"boxes":[{"r":269,"b":608,"t":558,"page":326,"l":153}],"b":713,"t":267,"page_width":1583,"r":1472,"l":132,"page_height":2559,"page":326}]},{"text":"\" How eloquent he is !\" murmured Babbalanja. \" Some black cloud seems floating from me. I begin to see. I come. out in light. The sharj) fang tears me less. The forked flames wane. My soul sets back like {{{ocean}}} streams, that sudden change their flow. Have I been sane ? Quickened in me is a hope. But pray you, old man—say on—metliinlis, that in your faith must be much that jars with reason.\"","par":[{"boxes":[{"r":1245,"b":1922,"t":1873,"page":366,"l":1128}],"b":2147,"t":1698,"page_width":1583,"r":1458,"l":116,"page_height":2559,"page":366}]},{"text":"MAR.DI   BEHIND :   AN   {{{OCEAN}}}   BEFORE.","par":[{"boxes":[{"r":931,"b":684,"t":658,"page":392,"l":804}],"b":684,"t":658,"page_width":1583,"r":1414,"l":74,"page_height":2559,"page":392}]},{"text":"In trumpet-blasts, the hoarse night-winds now blew ; the •Lagoon, black with the still shadows of the mountains, and the driving shadows of the clouds. Of all the stars, only red Arcturus shone. But through the gloom, and on the circumvallating reef, the breakers dashed ghost-white. An outlet in that outer barrier was nigh. \" Ah I Yillah I Yillah !—the currents sweep thee {{{ocean}}}- ward ; nor will I tarry behind.—Mardi, farewell I—Give me the helm, old man I\"","par":[{"boxes":[{"r":1403,"b":1714,"t":1664,"page":394,"l":1288}],"b":1825,"t":1315,"page_width":1583,"r":1438,"l":72,"page_height":2559,"page":394}]},{"text":"Churned in foam, that outer {{{ocean}}} lashed the clouds ; and straight iu my white wake, headlong dashed a shallop, three fixed specters leaning o'er its prow :  three arrows poising.","par":[{"boxes":[{"r":959,"b":838,"t":789,"page":395,"l":841}],"b":958,"t":789,"page_width":1583,"r":1488,"l":140,"page_height":2559,"page":395}]}]},{"ia":"redburnhisfirstv00melv_0","q":"\"Ocean\"","matches":[{"text":"A HERD OF {{{OCEAN}}}-ELEPHANTS  126","par":[{"boxes":[{"r":619,"b":1417,"t":1377,"page":13,"l":476}],"b":1417,"t":1377,"page_width":1894,"r":1780,"l":123,"page_height":3190,"page":13}]},{"text":"Particularly, I remembered standing with my father on the wharf when a large ship was getting under way, and rounding the head of the pier. I remembered the yo heave ho! of the sailors, as they just showed their woolen caps above the high bulwarks. I remembered how I thought of their crossing the great {{{ocean}}}; and that that very ship, and those very sailors, so near to me then, would after a time be actually in Em’ope.","par":[{"boxes":[{"r":1059,"b":1362,"t":1297,"page":21,"l":914}],"b":1507,"t":931,"page_width":1894,"r":1798,"l":130,"page_height":3190,"page":21}]},{"text":"“ Oh ! I know all about that, sir ; my father has crossed the {{{ocean}}}, if I havn’t.”","par":[{"boxes":[{"r":381,"b":2013,"t":1957,"page":35,"l":236}],"b":2013,"t":1884,"page_width":1894,"r":1782,"l":100,"page_height":3190,"page":35}]},{"text":"And I tried to think all the time, that I was going to England, and that, before many months, I should have actually been there and home again, telling my adventures to my brothers and sisters; and with what delight they would \" listen, and how they would look up to me then, and reverence my sayings; and how that even my elder brother would be forced to treat me with great consideration, as having crossed the Atlantic {{{Ocean}}}, which he had never done, and there was no probability he ever would.","par":[{"boxes":[{"r":1159,"b":2801,"t":2739,"page":54,"l":997}],"b":2877,"t":2226,"page_width":1894,"r":1818,"l":116,"page_height":3190,"page":54}]},{"text":"As the steamer carried us further and further down the bay, and we passed ships lying at anchor, with men gazing at us and waving their hats ; and small boats with ladies in them waving their handkerchiefs ; and passed the green shore of Staten Island, and caught sight of so many beautiful cottages all overrun with vines, and planted on the beautiful fresh mossy hill-sides; oh! then I would have given any thing if instead of sailing out of the bay, we were only coming into it; if we had crossed the {{{ocean}}} and returned, gone over and come back ; and my heart leaped up in me like something alive when I thought of really entering that bay at the end of the voyage. But that was so far distant, that it seemed it could never be. No, never, never more would I see New York again.","par":[{"boxes":[{"r":1669,"b":2373,"t":2309,"page":55,"l":1522}],"b":2738,"t":1721,"page_width":1894,"r":1812,"l":134,"page_height":3190,"page":55}]},{"text":"away the hawsers, talking about the boarding-houses they were going to, when they came back; and how that some friends of theirs had promised to be on the wharf when the ship returned, to take them and their chests right up to Franklin-square where they lived; and how that they would have a good dinner ready, and plenty of cigars and spirits out on the balcony. I say this kind of talking shocked me, for they did not seem to consider, as I did, that before any thing like that could happen, we must cross the great Atlantic {{{Ocean}}}, cross over from America to Europe and back again, many thousand miles of foaming {{{ocean}}}.","par":[{"boxes":[{"r":715,"b":1092,"t":1028,"page":56,"l":551},{"r":1655,"b":1164,"t":1101,"page":56,"l":1509}],"b":1164,"t":364,"page_width":1894,"r":1792,"l":116,"page_height":3190,"page":56}]},{"text":"At last we got as far as the Narrows, which every body knows is the entrance to New York Harbor from sea ; and it may well be called the Narrows, for when you go in or out, it seems like going in or out of a door-way; and when you go out of these Narrows on a long voyage like this of mine, it seems like going out into the broad highway, Avhere not a soul is to be seen. For far away and away, stretches the great Atlantic {{{Ocean}}} ; and all you can see beyond is HIS FIRST VOYAGE.","par":[{"boxes":[{"r":821,"b":3008,"t":2932,"page":56,"l":658}],"b":3008,"t":2415,"page_width":1894,"r":1792,"l":116,"page_height":3190,"page":56}]},{"text":"where the sky comes down to the water. It looks lonely and desolate enough, and I could hardly believe, as I gazed around me, that there could be any land beyond, or any place hke Europe or England or Liverpool m the great ■v^dde world. It seemed too strange, and wonderful, and altogether incredible, that there could really he cities and to\\vns and villages and green fields and hedges and farm-yards and orchards, away over that wide blank of sea, and away beyond the place where the sky came down to the water. And to think of steering right out among those waves, and leaving the bright land behind, and the dark night coming on, too, seemed wild and foolhardy ; and I looked with a sort of fear at the sailors standing by me, who could be so thoughtless at such a time. But then I remembered, how many times my ovm father had said he had crossed the {{{ocean}}}; and I had never dreamed of such a thing as doubt-\" ing him; for I always thought him a marvelous being, infinitely purer and greater than I was, who could not by any possibility do wTong, or say an untruth. Yet now, how could I credit it, that he, my owm father, whom I so well remembered, had ever sailed out of these Narrows, and sailed right through the sky and water line, and gone to England, and France, Liverpool, and Marseilles. It was too wonderful to beheve.","par":[{"boxes":[{"r":286,"b":1470,"t":1401,"page":57,"l":139}],"b":2041,"t":304,"page_width":1894,"r":1800,"l":120,"page_height":3190,"page":57}]},{"text":"just as captains of fire engines love to point the tube of their hose ; for he kept me running after him ’whth full buckets of ■water, and sometimes chased a little chip all over the deck, ■with a continued flood, till at last he sent it flying out of a scupper-hole into the sea ; when if he had only given me permission, I could have picked it up in a trice, and dropped it overboard without saying one word, and without wasting so much water. But he said there was plenty of water in the {{{ocean}}}, and to spare ; which was true enough, but then I who had to trot after him ■v\\dth the buckets, had no more legs and arms than I wanted for my o\\\\ti use.","par":[{"boxes":[{"r":402,"b":919,"t":856,"page":80,"l":259}],"b":1066,"t":271,"page_width":1894,"r":1810,"l":136,"page_height":3190,"page":80}]},{"text":"It was a very bright day. The sky and water were both of the same deep hue ; and the air felt warm and sunny ; so that we threw off our jackets. I could hardly believe that I was sailing in the same ship I had been in during the night, when every thing had been so lonely and dim; and I could hardly imagine that this was the same {{{ocean}}}, now so beautiful and blue, that during part of the night-watch had rolled along so black and forbidding.","par":[{"boxes":[{"r":1348,"b":1607,"t":1544,"page":92,"l":1202}],"b":1752,"t":1177,"page_width":1894,"r":1778,"l":96,"page_height":3190,"page":92}]},{"text":"And truly, though we were at sea, there was much to behold and wonder at; to me, who was on my first voyage. What most amazed me was the sight of the great {{{ocean}}} HIS FIRST VOYAGE.","par":[{"boxes":[{"r":1767,"b":2931,"t":2860,"page":92,"l":1619},{"b":204,"t":164,"l":575}],"b":2931,"t":2715,"page_width":1894,"r":1778,"l":96,"page_height":3190,"page":92}]},{"text":"itself, for we were out of sight of land. All round us, on both sides of the ship, ahead and astern, nothing was to be seen but water—water—water ; not a single glimpse of green shore, not the smallest island, oj speck of moss any where. Never did I realize till now what the {{{ocean}}} was : how grand and majestic, how solitary, and boundless, and beautiful and blue; for that day it gave no tokens of squalls or hurricanes, such as I had heard my father tell of; nor could I imagine, how any thing that seemed so playful and placid, could be lashed into rage, and troubled into rolling avalanches of foam, and great cascades of waves, such as I saw in the end.","par":[{"boxes":[{"r":1147,"b":662,"t":597,"page":93,"l":1001}],"b":1100,"t":302,"page_width":1894,"r":1788,"l":106,"page_height":3190,"page":93}]},{"text":"But what seemed perhaps the most strange to me of all, was a certain wonderful rising and falling of the sea; I do not mean the waves themselves, but a sort of wide heaving and swelling and sinking all over the {{{ocean}}}. It was something I can not very well describe; but I know very well what it was, and how it affected me. It made me almost dizzy to look at it;. and yet I could not keep my eyes off it, it seemed so passing strange and wonderful.","par":[{"boxes":[{"r":1334,"b":2199,"t":2135,"page":93,"l":1189}],"b":2494,"t":1915,"page_width":1894,"r":1788,"l":106,"page_height":3190,"page":93}]},{"text":"Yes ! yes! give me this glorious {{{ocean}}} life, this salt-sea life, this briny, foamy life, when the sea neighs ^and snorts, and you breathe the very breath that the great whales respire ! Let me roll around the globe, let me rock upon the sea; let me race and pant out my life, with an eternal breeze astern, and an endless sea before !","par":[{"boxes":[{"r":1311,"b":1476,"t":1414,"page":96,"l":1163}],"b":1832,"t":1414,"page_width":1894,"r":1814,"l":78,"page_height":3190,"page":96}]},{"text":"And this reminds me how often I used to pass by the places on deck, where I remembered Mr. Jones had stood when we first visited the ship lying at the wharf; and how I tried to convince myself that it was indeed true, that he had stood there, though now the ship was so far away on the wide Atlantic {{{Ocean}}}, and he perhaps was walking down Wall-street, or sitting reading the newspaper in his counting room, while poor I was so differently employed. ^","par":[{"boxes":[{"r":804,"b":1399,"t":1336,"page":98,"l":640}],"b":1545,"t":970,"page_width":1894,"r":1814,"l":138,"page_height":3190,"page":98}]},{"text":"*It was very early in the month of June that we sailed ; and I had greatly rejoiced that it was that time of the year ; for it would be warm and pleasant upon the {{{ocean}}}, I thought; and my voyage would be like a summer excursion to the sea shore, for the benefit of the salt water, and a change of scene and society.","par":[{"boxes":[{"r":1462,"b":1212,"t":1142,"page":103,"l":1317}],"b":1424,"t":993,"page_width":1894,"r":1790,"l":96,"page_height":3190,"page":103}]},{"text":"And here, had this vessel come out of the infinite blue {{{ocean}}}, with all these human beings on board, and the smoke tranquilly mounting up into the sea-air from the cook’s funnel as if it were a chimney in a city ; and every thing looking so cool, and calm, and of-course, in the midst of what to me, at least, seemed a superlative marvel.","par":[{"boxes":[{"r":297,"b":437,"t":374,"page":108,"l":153}],"b":734,"t":299,"page_width":1894,"r":1816,"l":140,"page_height":3190,"page":108}]},{"text":"Hamburg! Bless my ’ soul ! and here T am on the great Atlantic {{{Ocean}}}, actually beholding a;ship from Holland ! It was passing strange. In my intervals of leisure from other duties, I followed the strange ship till she was quite a little speck in the distance.","par":[{"boxes":[{"r":736,"b":1617,"t":1553,"page":108,"l":573}],"b":1835,"t":1480,"page_width":1894,"r":1816,"l":140,"page_height":3190,"page":108}]},{"text":"I could not but be struck with the manner of the two sea-captains during their'brief interview. Seated at their ease on their respective “ poops” toward the stern of their ships, while the*sailors were obeying their behests; they touched hats to each other, exchanged compliments, and drove on, with all the indifference of two* Arab horsemen accosting each other on an airing in the Desert. To them, I suppose, the great Atlantic {{{Ocean}}} was a puddla CHAPTER XVI.","par":[{"boxes":[{"r":1133,"b":2427,"t":2358,"page":108,"l":968}],"b":2427,"t":1846,"page_width":1894,"r":1816,"l":140,"page_height":3190,"page":108}]},{"text":"For a few moments I stood awe-stricken and mute. I could not see far out upon the {{{ocean}}}, owing to the darkness of the night; and from my lofty perch, the sea looked like a great, black gulf, hemmed in, all round, by beetling black cliffs. I seemed all alone ; treading the midnight clouds; and every second, expected to find myself falling—falling— falling, as I have felt when the nightmare has been on me.","par":[{"boxes":[{"r":1139,"b":1320,"t":1258,"page":110,"l":994}],"b":1683,"t":1184,"page_width":1894,"r":1804,"l":124,"page_height":3190,"page":110}]},{"text":"No doubt, many ships that are never heard of after leaving port, meet their fate in this way; and it may be, that sometimes two vessels coming together, jib-boom-and-jibboom, with a sudden shock in the middle watch of the night, mutually destroy each other; and like fighting elks, sink down into the {{{ocean}}}, with their antlers locked in death.","par":[{"boxes":[{"r":870,"b":1562,"t":1505,"page":129,"l":722}],"b":1627,"t":1138,"page_width":1894,"r":1764,"l":92,"page_height":3190,"page":129}]},{"text":"Sailors can not be too wakeful and cautious, when keeping their night look-outs; though, as I well know, they too often suffer themselves to become negligent, and nod. And this is not so wonderful, after all; for though every seaman has heard of those accidents at sea ; and many of them, perhaps, have been in ships that have suffered from them ; yet, when you find yourself sailing along on the {{{ocean}}} at night, without having seen a sail for weeks and weeks, it is hard for you to realize that any are near. Then, if they are near, it seems almost incredible that on the broad, boundless sea, which washes Greenland at one end of the world, and the Falkland Islands at the other, that any one vessel upon such a vast highway, should come into close contact with another. But the likelihood of great calamities occurring, seldom obtrudes upon the minds of ignorant men, such as sailors generally are ; for the things which wise people know, anticipate, and guard against, the ignorant can only become acquainted with, by meeting them face to face. And even when experience has taught them, the lesson only serves for that day; inasmuch as the foolish in prosperity are infidels to the possibility of adversity; they see the sun in heaven, and believe it to be far too bright ever to set. ''","par":[{"boxes":[{"r":1689,"b":1119,"t":1056,"page":130,"l":1541}],"b":2216,"t":612,"page_width":1894,"r":1798,"l":114,"page_height":3190,"page":130}]},{"text":"IN A FOG HE IS SET TO WORK AS A BELL-TOLLER, AND BEHOLDS A HERD OF {{{OCEAN}}}-ELEPHANTS.","par":[{"boxes":[{"r":1050,"b":974,"t":939,"page":131,"l":890}],"b":974,"t":862,"page_width":1894,"r":1814,"l":140,"page_height":3190,"page":131}]},{"text":"The most strange and unheard-of noises came out of the fog at times : a vast sound of sighing and sobbing. What could it be ? This would be followed by a spout, and a gush, and a cascading commotion, as if some fountain had suddenly jetted out of the {{{ocean}}}.","par":[{"boxes":[{"r":1013,"b":979,"t":916,"page":132,"l":866}],"b":979,"t":617,"page_width":1894,"r":1828,"l":132,"page_height":3190,"page":132}]},{"text":"Lying right in the track of the multitudinous ships cross ing the {{{ocean}}} between England and America, these little vessels are sometimes run down, and obliterated from the face of the waters ; the cry of the sailors ceasing with the last whirl of the whirlpool that closes over their craft. Their sad fate is frequently the result of their own remissness in keeping a good look-out by day, and not having their lamps trimmed, like the wise virgins, by night.","par":[{"boxes":[{"r":497,"b":1240,"t":1177,"page":133,"l":348}],"b":1681,"t":1103,"page_width":1894,"r":1764,"l":90,"page_height":3190,"page":133}]},{"text":"I had almost forgotten to make mention of the Gull Stream, in which we found ourselves previous to crossing the Banks. The fact of our being in it was proved by the captain in person, who superintended the drawing of a bucket of salt water, in which he dipped his thermometer. In the absence of the Gulf-weed, this is the general test; for the temperature of this current is eight degrees higher than that of the {{{ocean}}}, and the temperature of the ocejan is twenty degrees higher than that of the Grand Banks. And it is to this remarkable difference of temperature, for which there can be no equilibrium, that many seamen impute the fogs on the coast of Nova Scotia and Newfoundland ; but why there should always be such ugly weather in the Gulf, is something that I do not know has ever been accounted for.","par":[{"boxes":[{"r":518,"b":1669,"t":1605,"page":134,"l":373}],"b":2102,"t":1089,"page_width":1894,"r":1836,"l":146,"page_height":3190,"page":134}]},{"text":"It is curious to dip one’s finger in a bucket full of the Gulf Stream, and find it so warm ; as if the Gulf of Mexico, from whence this current comes, were a great caldron or boiler, on purpose to keep warm the North Atlantic, which is traversed by it for a distance of two thousand miles, as some large halls in winter are by hot air tubes. Its mean breadth being about two hundred leagues, it comprises an area larger than that of the whole Mediterranean, and may be deemed a sort of Mississippi of hot water flowing through the {{{ocean}}}; off the coast of Florida, running at the rate of one mile and a half an hour.","par":[{"boxes":[{"r":434,"b":2848,"t":2776,"page":134,"l":289}],"b":2900,"t":2113,"page_width":1894,"r":1836,"l":146,"page_height":3190,"page":134}]},{"text":"He was a somewhat singular man, who wore his hat slanting forward over the bridge of his nose, with his eyes cast down, and seemed always examining your boots, when speaking to you. I loved to hear him talk about the wild places in the Indian {{{Ocean}}}, and on the coast of Madagascar, where he had frequently touched during his whaling voyages. And this familiarity with the life of nature led by the people in that remote part of the world, had furnished Larry with a sentimental distaste for civilized society. When opportunity offered, he never omitted extolling the delights of the free and easy Indian {{{Ocean}}}.","par":[{"boxes":[{"r":880,"b":1455,"t":1392,"page":136,"l":719},{"r":902,"b":1894,"t":1833,"page":136,"l":739}],"b":1894,"t":1098,"page_width":1894,"r":1818,"l":134,"page_height":3190,"page":136}]},{"text":"However, I endeavored to bear it all like a young philosopher, and whiled away the tedious hours by gazing through a port-hole while my hands were plying, and repeating Lord Byron’s Address to the {{{Ocean}}}, which I had often spouted on the stage at the High School at home.","par":[{"boxes":[{"r":930,"b":2762,"t":2690,"page":163,"l":767}],"b":2835,"t":2470,"page_width":1894,"r":1784,"l":106,"page_height":3190,"page":163}]},{"text":"Upon this occasion, indeed, Larry altogether forgot his hostility to civilization. Having been so long accustomed to associate foreign lands with the savage places of the Indian {{{Ocean}}}, he had been under the impression, that Liverpool must be a town of bamboos, situated in some swamp, and whose inhabitants turned their attention principally to the cultivation of log-wood and curing of flying-fish. For that any great commercial city existed three thousand miles from home, was a thing, of which Larry had never before had a realizing sense'' He was accordingly astonished and delighted; and began to feel a sort of consideration for HIS FIRST VOYAGE.","par":[{"boxes":[{"r":475,"b":2456,"t":2385,"page":170,"l":313}],"b":2972,"t":2165,"page_width":1894,"r":1836,"l":148,"page_height":3190,"page":170}]},{"text":"And when we left England at last, Sally bade Max good- by, just as Meg had done; and when we arrived at New York, Meg greeted Max precisely as Sally had greeted him in Liverpool. Indeed, a pair of more amiable wives never belonged to one man; they never quarreled, or had so much as a difference of any kind ; the whole broad Atlantic being between them; and Max was equally polite and civil to both. For many years, he had been going Liverpool and New York voyages, plying between wife and wife with great regularity, and sure of receiving a hearty domestic welcome on either side of the {{{ocean}}}.","par":[{"boxes":[{"r":1113,"b":2094,"t":2043,"page":172,"l":967}],"b":2094,"t":1312,"page_width":1894,"r":1804,"l":120,"page_height":3190,"page":172}]},{"text":"Mounting a rickety staircase, we entered a room on the second floor. Three tall brass candlesticks shed a smoky light upon smoky walls, of what had once been sea-blue, covered with sailor-scrawls of foul anchors, lovers’ sonnets, and {{{ocean}}} ditties. On one side, nailed against the wainscot in a row, were the four knaves of cards, each Jack putting his best foot foremost as usual. What these signified I never heard.","par":[{"boxes":[{"r":422,"b":695,"t":632,"page":178,"l":275}],"b":842,"t":338,"page_width":1894,"r":1812,"l":140,"page_height":3190,"page":178}]},{"text":"from a voyage across the {{{ocean}}}. From the turbulent waves, she first glides into the ante-chamber between the pier-heads, and from thence into the docks.","par":[{"boxes":[{"r":968,"b":1108,"t":1045,"page":214,"l":822}],"b":1240,"t":1045,"page_width":1894,"r":1800,"l":96,"page_height":3190,"page":214}]},{"text":"They keep up this custom at sea ; and every night, in the dog-watch, sing the songs of Zion to the roll of the great {{{ocean}}}-organ : a pious custom of a devout race, who thus send over their hallelujahs before them, as they hie to the land of the stranger.","par":[{"boxes":[{"r":265,"b":2247,"t":2183,"page":219,"l":117}],"b":2393,"t":2035,"page_width":1894,"r":1776,"l":98,"page_height":3190,"page":219}]},{"text":"Here it must be mentioned, that owing to the great number of ships sailing to the Yankee ports from Liverpool, the competition among them in obtaining emigrant passengers, who as a cargo are much more remunerative than crates and bales, is exceedingly great; so much so, that some of the agents they employ, do not scruple to deceive the poor applicants for passage, with all manner of fables concerning the short space of time, in which their ships make the run across the {{{ocean}}}.","par":[{"boxes":[{"r":530,"b":2068,"t":2019,"page":309,"l":385}],"b":2068,"t":1428,"page_width":1894,"r":1756,"l":72,"page_height":3190,"page":309}]},{"text":"Carlo was his name; a poor and friendless son of earth, who had no sire; and on life’s {{{ocean}}} was swept along, as spoon-drift in a gale.","par":[{"boxes":[{"r":1216,"b":2870,"t":2796,"page":316,"l":1068}],"b":2933,"t":2722,"page_width":1894,"r":1816,"l":136,"page_height":3190,"page":316}]},{"text":"Poor Harry ! a feeling of sadness, never to be comforted, comes over me, even now when I think of you. For this voyage that you went, but carried you part of the way to that {{{ocean}}} grave, which has buried you up with your secrets, and whither no mourning pilgrimage can be made.","par":[{"boxes":[{"r":436,"b":1348,"t":1284,"page":322,"l":288}],"b":1418,"t":1063,"page_width":1894,"r":1820,"l":134,"page_height":3190,"page":322}]},{"text":"How they hunted you, Harry, my zebra ! those {{{ocean}}} barbarians, those unimpressihle, uncivilized sailors of ours ! How they pursued you from bowsprit to mainmast, and started you out of your every retreat!","par":[{"boxes":[{"r":1760,"b":590,"t":525,"page":323,"l":1613},{"r":1753,"b":661,"t":597,"l":112},{"r":1756,"b":737,"t":671,"l":113},{"b":809,"t":745,"l":112}],"b":809,"t":525,"page_width":1894,"r":1772,"l":38,"page_height":3190,"page":323}]},{"text":"After the first miserable weather we experienced at sea, we had intervals of foul and fair, mostly the former, however, attended with head winds ; till at last, after a three days’ fog and rain, the sun rose cheerily one morning, and showed us Cape Clear. Thank heaven, we were out of the weather emphatically called Channel weather,'' and the last we should see of the eastern hemisphere was now in plain sight, and all the rest was broad {{{ocean}}}.","par":[{"boxes":[{"r":1435,"b":1354,"t":1291,"page":330,"l":1286}],"b":1354,"t":776,"page_width":1894,"r":1802,"l":122,"page_height":3190,"page":330}]},{"text":"some of these ignorant people in the simplest, and most elemental principles of {{{ocean}}}-life. Spite of all lectures on the subject, several would continue to shun the leeward side of the vessel, with their slops. One morning, Avhen it was blowing very fresh, a simple fellow pitched over a gallon or two of something to windward. Instantly it flew back in his face ; and also, in the face of the chief mate, who happened to be standing by at the time. The offender was collared, and shaken on the spot; and ironically commanded, never, for the future, to throw any thing to windward at sea, but fine ashes and scalding hot water.","par":[{"boxes":[{"r":913,"b":472,"t":401,"page":363,"l":767}],"b":1127,"t":327,"page_width":1894,"r":1750,"l":72,"page_height":3190,"page":363}]},{"text":"Orders were at once passed to bury the dead. But this was unnecessary. By their own countrymen, they were torn from the clasp of their wives, rolled in their own bedding, with ballast-stones, and with hurried rites, were dropped into the {{{ocean}}}.","par":[{"boxes":[{"r":336,"b":2506,"t":2459,"page":365,"l":190}],"b":2506,"t":2159,"page_width":1894,"r":1740,"l":62,"page_height":3190,"page":365}]},{"text":"The ship lay gently rolling in the soft, subdued {{{ocean}}} swell; while all around were faint white spots ; and nearer to, broad, milky patches, betokening the vicinity of scores of ships, all bound to one common port, and tranced in one i common calm. Here the long, devious wakes from Europe, Africa, India, and Peru converged to a line, which braided them all in one.","par":[{"boxes":[{"r":1760,"b":1378,"t":1314,"page":378,"l":1613},{"r":1762,"b":1448,"t":1387,"l":114},{"r":1757,"b":1523,"t":1460,"l":114},{"r":1822,"b":1599,"t":1534,"l":116},{"r":1764,"b":1670,"t":1607,"l":117},{"r":1770,"b":1743,"t":1681,"l":118},{"b":1804,"t":1756,"l":117}],"b":1804,"t":1314,"page_width":1894,"r":1832,"l":96,"page_height":3190,"page":378}]}]},{"ia":"whitejacket00melvrich","q":"\"Ocean\"","matches":[{"text":"THE object of this work is to give some idea of the interior life in a man-of-war. In the year 1843, the author shipped as a common sailor on board of a United States frigate, then lying in a harbour of the Pacific {{{Ocean}}}. After serving on board of this frigate for more than a year, he was discharged, with the rest of the crew, upon the vessel's arrival home. His man-of-war experiences and observations have been incorporated into the present volume.","par":[{"boxes":[{"r":1926,"b":1493,"t":1414,"page":9,"l":1734}],"b":1945,"t":1131,"page_width":2418,"r":1976,"l":96,"page_height":3900,"page":9}]},{"text":"In the year 1843 I shipped as ' Ordinary seaman ' on board of a United States frigate, then lying in a harbour of the Pacific {{{Ocean}}}. After remaining in this frigate for more than a year, I was discharged from the service upon the vessel's arrival home. My man-of-war experiences and observations are incorporated in the present volume.","par":[{"boxes":[{"r":1024,"b":1710,"t":1634,"page":10,"l":834}],"b":1990,"t":1447,"page_width":2418,"r":2220,"l":360,"page_height":3900,"page":10}]},{"text":"Mark him, as he advances along the files of old {{{ocean}}} warriors ; mark his debased attitude, his deprecating gestures, his Sawney stare, like a Scotchman in London; his—' cry your mercy, noble seignors ! ' He is wholly nonplussed and confounded. And when, to crown all, the first lieutenant, whose business it is to welcome all new-comers, and assign them their quarters ; when this officer—none of the most bland or amiable either —gives him number after number to recollect—246— 139—478—351—the poor fellow feels like decamping.","par":[{"boxes":[{"r":1979,"b":2877,"t":2803,"page":27,"l":1803},{"r":1978,"b":2960,"t":2889,"l":150},{"r":1975,"b":3043,"t":2972,"l":151},{"r":1979,"b":3125,"t":3053,"l":151},{"r":1974,"b":3205,"t":3136,"l":151},{"r":1976,"b":3288,"t":3219,"l":152},{"r":1977,"b":3378,"t":3302,"l":153},{"r":2428,"b":501,"t":442,"l":609},{"r":2430,"b":595,"t":526,"l":609},{"b":683,"t":610,"l":616}],"b":3378,"t":2803,"page_width":2566,"r":2548,"l":128,"page_height":3874,"page":27}]},{"text":"of the thrice holy sea ? turning his ship, my hearties ! into a fat-kettle, and the {{{ocean}}} into a whale-pen ? Be gone, you graceless, godless knave ! pitch him over the top there, White Jacket! '","par":[{"boxes":[{"r":1662,"b":596,"t":527,"page":34,"l":1485}],"b":769,"t":444,"page_width":2566,"r":2488,"l":404,"page_height":3874,"page":34}]},{"text":"Now, if he only followed the wise example set by those ships of the desert, the camels ; and while in port, drank for the thirst past, the thirst present, and the thirst to come—so that he might cross the {{{ocean}}} sober ; Mad Jack would get along pretty well. Still better, if he would but eschew brandy altogether, and only drink of the limpid white-wine of the rills and the brooks.","par":[{"boxes":[{"r":1832,"b":2926,"t":2857,"page":58,"l":1656}],"b":3177,"t":2606,"page_width":2566,"r":2432,"l":564,"page_height":3874,"page":58}]},{"text":"The reason of the mirthfulness of these topmen was, that they always looked out upon the blue, boundless, dimpled, laughing, sunny sea. Nor do I hold that it militates against this theory, that of a stormy day, when the face of the {{{ocean}}} was black and overcast, that some of them would grow moody, and chose to sit apart. On the contrary, it only proves the thing which I maintain. For even on shore there are many people, naturally gay and light-hearted, who, whenever the autumnal wind begins to bluster round the corners, and roar along the chimney- stacks, straight become cross, petulant, and irritable. What is more mellow than fine old ale ? Yet thunder will sour the best nut-brown ever brewed.","par":[{"boxes":[{"r":831,"b":2526,"t":2462,"page":75,"l":654}],"b":3184,"t":2127,"page_width":2566,"r":2036,"l":152,"page_height":3874,"page":75}]},{"text":"' For many a league, Cheered with the grateful smell, old {{{Ocean}}} smiled.'","par":[{"boxes":[{"r":1574,"b":3347,"t":3280,"page":85,"l":1398}],"b":3347,"t":3206,"page_width":2566,"r":1976,"l":108,"page_height":3874,"page":85}]},{"text":"And it is a very fine feeling, and one that fuses us into the universe of things, and makes us a part of the All, to think that, wherever we {{{ocean}}} wanderers rove, we have still the same glorious old stars to keep us company ; that they still shine onward and on, forever beautiful and bright, and luring us, by every ray, to die and be glorified with them.","par":[{"boxes":[{"r":1599,"b":2656,"t":2591,"page":112,"l":1423}],"b":3001,"t":2424,"page_width":2566,"r":2444,"l":580,"page_height":3874,"page":112}]},{"text":"But from scenes like these the Neversink was happily delivered. Besides that she was now approaching a most perilous part of the {{{ocean}}}—which would have made it madness to intoxicate the sailors—her complete destitu tion of grog, even for ordinary consumption, was an obstacle altogether insuperable, even had the captain felt disposed to indulge his man-of-war's men by the most copious libations.","par":[{"boxes":[{"r":965,"b":854,"t":783,"page":129,"l":789}],"b":1272,"t":616,"page_width":2566,"r":1952,"l":72,"page_height":3874,"page":129}]},{"text":"But how could Captain Claret, the father of his crew, behold the grief of his {{{ocean}}} children with indifference ? He could not. Three days before the anniversary—it still continuing very pleasant weather for these latitudes","par":[{"boxes":[{"r":1017,"b":3195,"t":3124,"page":129,"l":840}],"b":3362,"t":3041,"page_width":2566,"r":1952,"l":72,"page_height":3874,"page":129}]},{"text":"Turned on her heel by a fierce west wind, many an outward-bound ship has been driven across the Southern {{{Ocean}}} to the Cape of Good Hope—that way to seek a passage to the Pacific. And that stormy Cape, I doubt not, has sent many a fine craft to the bottom, and told no tales. At those ends of the earth are no chronicles. What signify the broken spars and shrouds that, day after day, are driven before the prows of more fortunate vessels ? or the tall masts, imbedded in icebergs, that are found floating by ? They but hint the old story—of ships that have sailed from their ports, and never more have been heard of.","par":[{"boxes":[{"r":799,"b":1986,"t":1915,"page":136,"l":609}],"b":2721,"t":1748,"page_width":2566,"r":2456,"l":588,"page_height":3874,"page":136}]},{"text":"a gun to bring to some ship at sea ; for, true to their name, and preserving its applicability, even in times of peace, all men-of-war are great bullies on the high seas. They domineer over the poor merchantmen, and with a hissing hot ball sent bowling across the {{{ocean}}}, compel them to stop their headway at pleasure.","par":[{"boxes":[{"r":1869,"b":847,"t":775,"page":178,"l":1694}],"b":928,"t":444,"page_width":2566,"r":2464,"l":592,"page_height":3874,"page":178}]},{"text":"From the foregoing account of the great difficulty we had in killing time while in port, it must not be inferred that on board of the Neversink in Rio there was literally no work to be done. At long intervals the launch would come alongside with water-casks, to be emptied into iron tanks in the hold. In this way nearly fifty thousand gallons, as chronicled in the books of the master's mate, were decanted into the ship's bowels—a ninety days' allowance. With this huge Lake Ontario in us, the mighty Neversink might be said to resemble the united continent of the Eastern Hemisphere—floating in a vast {{{ocean}}} herself, and having a Mediterranean floating in her.","par":[{"boxes":[{"r":301,"b":3357,"t":3283,"page":233,"l":126}],"b":3357,"t":2369,"page_width":2566,"r":1976,"l":104,"page_height":3874,"page":233}]},{"text":"4 Ah ! sir/ sighed Jack, ' why do the thirsty camels of the desert desire to lap the waters of the fountain and roll in the green grass of the oasis ? Are we not but just from the {{{ocean}}} Sahara ? and is not this Rio a verdant spot, noble captain ? Surely you will not keep us always tethered at anchor, when a little more cable would admit of our cropping the herbage ! And it is a weary thing, Captain Claret, to be imprisoned month after month on the gun-deck, without so much as smelling a citron. Ah ! Captain Claret, what sings sweet Waller :—","par":[{"boxes":[{"r":1101,"b":2095,"t":2038,"page":282,"l":924}],"b":2612,"t":1788,"page_width":2566,"r":2452,"l":584,"page_height":3874,"page":282}]},{"text":"These scenes, however, are nothing to those which have repeatedly been enacted in American men-of-war upon other stations. But the custom of introducing women on board, in harbour, is now pretty much discontinued, both in the English and American Navy, unless a ship, commanded by some dissolute captain, happens to lie in some far-away, outlandish port, in the Pacific or Indian {{{Ocean}}}.","par":[{"boxes":[{"r":390,"b":3340,"t":3285,"page":299,"l":200}],"b":3340,"t":2704,"page_width":2566,"r":2048,"l":176,"page_height":3874,"page":299}]},{"text":"Toward sundown the {{{ocean}}} pawed its white hoofs to the spur of its helter-skelter rider, a strong blast from the eastward, and, giving three cheers from decks, yards, and tops, we crowded all sail on St. George and St. Denis.","par":[{"boxes":[{"r":1569,"b":3027,"t":2955,"page":354,"l":1394}],"b":3279,"t":2955,"page_width":2566,"r":2432,"l":564,"page_height":3874,"page":354}]},{"text":"The breeze blew fresher and fresher ; but, with even our main-royal set, we dashed along through a cream- coloured {{{ocean}}} of illuminated foam. White Jacket was then in the top, and it was glorious to look down and see our black hull butting the white sea with its broad bows like a ram.","par":[{"boxes":[{"r":613,"b":1419,"t":1363,"page":355,"l":438}],"b":1669,"t":1196,"page_width":2566,"r":1984,"l":116,"page_height":3874,"page":355}]},{"text":"Sir Walter Scott the hint of Kenihvorth. My father knew Mickle when he went to sea on board the old Eomney man-of-war. How many great men have been sailors. White Jacket! They say Homer himself was once a tar, even as his hero, Ulysses, was both a sailor and a shipwright. I '11 swear Shakespeare was once a captain of the forecastle. Do you mind the first scene in The Tempest, White Jacket ? And the world-finder, Christopher Columbus, was a sailor ! and so was Camoens, who went to sea with Gama, else we had never had the The Lusiad, White Jacket. Yes, I 've sailed over the very track that Camoens sailed—round the East Cape into the Indian {{{Ocean}}}. I Ve been in Don Jose's garden, too, in Macao, and bathed my feet in the blessed dew of the walks where Camoens wandered before me. Yes, White Jacket, and I have seen and sat in the cave at the end of the flowery, winding way where Camoens, according to tradition, composed certain parts of his Lusiad. Ay, Camoens was a sailor once ! Then, there 's Falconer, whose \"Shipwreck\" will never founder, though he himself, poor fellow, was lost at sea in the Aurora frigate. Old Noah was the first sailor. And St. Paul, too, knew how to box the compass, my lad ! mind you that chapter in Acts ? I couldn't spin the yarn better myself. Were you ever in Malta ? They called it Melita in the Apostle's day. I have been in Paul's cave there, White Jacket. They say a piece of it is good for a charm against shipwreck ; but I never tried it. There 's Shelley, he was quite a sailor. Shelley—poor lad ! a Percy, too—but they ought to have let him sleep in his sailor's grave—he was drowned in the Mediterranean, you know, near Leghorn—and not burn his body, as they did, as if he had been a bloody Turk. But many people thought him so, White Jacket, because he didn't go to mass, and because he wrote Queen Mab. Trelawney","par":[{"boxes":[{"r":1257,"b":1515,"t":1444,"page":356,"l":1067}],"b":3356,"t":446,"page_width":2566,"r":2396,"l":532,"page_height":3874,"page":356}]},{"text":"was by at the burning ; and he was an {{{ocean}}}-rover, too ! Ay, and Byron helped put a piece of a keel on the fire ; for it was made of bits of a wreck, they say ; one wreck burning another ! And was not Byron a sailor ? an amateur forecastle man, White Jacket! so he was ; else how bid the {{{ocean}}} heave and fall in that grand, majestic way 1 I say, White Jacket, d' ye mind me ? there never was a very great man yet who spent all his life inland. A snuff of the sea, my boy, is inspiration ; and having been once out of sight of land, has been the making of many a true poet and the blasting of many pretenders ; for, d' ye see, there 's no gammon about the {{{ocean}}} ; it knocks the false keel right off a pretender's bows ; it tells him just what he is, and makes him feel it, too. A sailor's life, I say, is the thing to bring us mortals out. What does the blessed Bible say ? Don't it say that we main-top men alone see the marvellous sights and wonders ? Don't deny the blessed Bible, now ! don't do it! How it rocks up here, my boy ! ' holding on to a shroud ; ' but it only proves what I 've been saying—the sea is the place to cradle genius! Heave and fall, old sea!'","par":[{"boxes":[{"r":1594,"b":523,"t":450,"page":357,"l":1417},{"r":921,"b":937,"t":868,"page":357,"l":745},{"r":436,"b":1523,"t":1454,"page":357,"l":260}],"b":2194,"t":450,"page_width":2566,"r":1988,"l":108,"page_height":3874,"page":357}]},{"text":"There are times when wild thoughts enter a man's heart, when he seems almost irresponsible for his act and his deed. The captain stood on the weather-side of the deck. Sideways, on an unobstructed line with him, was the opening of the lee-gangway, where the side- ladders are suspended in port. Nothing but a slight bit of sinnate-stuff served to rail in this opening, which was cut right down to the level of the captain's feet, showing the far sea beyond. I stood a little to wind ward of him, and, though he was a large, powerful man, it was certain that a sudden rush against him, along the slanting deck, would infallibly pitch him head-foremost into the {{{ocean}}}, though he who so rushed must needs go over with him. My blood seemed clotting in my veins ; I felt icy cold at the tips of my fingers, and a dimness was before my eyes. But through that dimness the boatswain's mate, scourge in hand, loomed like a giant, and Captain Claret, and the blue sea seen through the opening at the gangway, showed with an awful vivid ness. I cannot analyse my heart, though it then stood still within me. But the thing that swayed me to my purpose was not altogether the thought that Captain Claret was about to degrade me, and that I had taken an oath with my soul that he should not. No, I felt my man's manhood so bottomless within me, that no word, no blow, no scourge of Captain Claret could cut me deep enough for that. I but swung to an instinct in me—the instinct diffused through all animated nature, the same that prompts even a worm to turn under the heel. Locking souls with him, I meant to drag Captain Claret from this earthly tribunal of his to that of Jehovah, and let Him decide between us.    No other way could I escape the scourge.","par":[{"boxes":[{"r":1041,"b":1856,"t":1781,"page":368,"l":866}],"b":3353,"t":780,"page_width":2566,"r":2428,"l":548,"page_height":3874,"page":368}]},{"text":"The Lord Nelsons of the sea, though but barons in the state, yet oftentimes prove more potent than their royal masters ; and at such scenes as Trafalgar—dethron ing this emperor and reinstating that—enact on the {{{ocean}}} the proud part of mighty Richard Nevil, the king-making Earl of the land. And as Richard Nevil entrenched himself in his moated old man-of-war castle of Warwick, which, underground, was traversed with vaults, hewn out of the solid rock, and intricate as the wards of the old keys of Calais, surrendered to Edward in.; even so do these king-commodores house themselves in their water-rimmed, cannon-sentried frigates, oaken dug, deck under deck, as cell under cell. And as the old Middle Age warders of Warwick, every night at curfew, patrolled the battlements, and dove down into the vaults to see that all lights were extinguished, even so do the master-at-arms and ship's corporals of a frigate perambulate all the decks of a man-of-war, blowing out all tapers but those burning in the legalised battle- lanterns. Yea, in these things, so potent is the authority of these sea-wardens, that, though almost the lowest subalterns in the ship, yet should they find the senior lieutenant himself sitting up late in his state-room, reading Bowditch's Navigator, or D'Anton On Gun powder and Fire-arms, they would infallibly blow the light out under his very nose ; nor durst that Grand- Vizier resent the indignity.","par":[{"boxes":[{"r":369,"b":3352,"t":3278,"page":373,"l":191}],"b":3352,"t":2945,"page_width":2566,"r":2048,"l":172,"page_height":3874,"page":373}]},{"text":"Magna Charta ! We moderns, who may be landsmen, may justly boast of civil immunities not possessed by our forefathers ; but our remoter forefathers who hap pened to be mariners may straighten themselves even in their ashes to think that their lawgivers were wiser and more humane in their generation than our lawgivers in ours. Compare the sea-laws of our Navy with the Roman and Rhodian {{{ocean}}} ordinances ; compare them with The Consulate of the Sea ; compare them with the laws of the Hanse Towns ; compare them with the ancient Wisbury laws. In the last we find that they were {{{ocean}}} democrats in those days. * If he strikes, he ought to receive blow for blow.' Thus speak out the Wisbury laws concerning a Gothland sea- captain.","par":[{"boxes":[{"r":1517,"b":2507,"t":2437,"page":396,"l":1341},{"r":980,"b":2842,"t":2770,"page":396,"l":804}],"b":3095,"t":1854,"page_width":2566,"r":2456,"l":592,"page_height":3874,"page":396}]},{"text":"the wind, her stun'-sails set on both sides, so that the canvas on the mainmast and foremast presented the appearance of two majestic, tapering pyramids, more than a hundred feet broad at the base, and terminating in the clouds with the light copestone of the royals. That immense area of snow-white canvas sliding along the sea was indeed a magnificent spectacle. The three shrouded masts looked like the apparitions of three gigantic Turkish Emirs striding over the {{{ocean}}}.","par":[{"boxes":[{"r":2082,"b":1181,"t":1111,"page":406,"l":1907}],"b":1181,"t":444,"page_width":2566,"r":2428,"l":560,"page_height":3874,"page":406}]},{"text":"Calling the surgeon's steward, he at once told me to rouse the master-at-arms, and four or five of my mess mates. The master-at-arms approached, and immedi ately demanded the dead man's bag, which was accord ingly dragged into the bay. Having been laid on the floor, and washed with a bucket of water which I drew from the {{{ocean}}}, the body was then dressed in a white frock, trowsers, and neckerchief, taken out of the bag. While this was going on, the master-at-arms—standing over the operation with his ratan, and directing myself and messmates—indulged in much discursive levity, intended to manifest his fearlessness of death.","par":[{"boxes":[{"r":665,"b":2019,"t":1948,"page":439,"l":489}],"b":2421,"t":1446,"page_width":2566,"r":2012,"l":144,"page_height":3874,"page":439}]},{"text":"Nor was his philosophy to be despised ;   it abounded in wisdom.    For this Ushant was an old man, of strong natural sense, who had seen nearly the whole terra queous globe, and could reason of civilised and savage, of Gentile and Jew, of Christian and Moslem. The long night-watches of the sailor are eminently adapted to draw out the reflective faculties of any serious-minded man, however humble or uneducated. Judge, then, what half a century of battling out watches on the {{{ocean}}} must have done for this fine old tar. He was a sort of sea-Socrates, in his old age ' pouring out his last philo sophy and life,' as sweet Spenser has it; and I never could look at him, and survey his right reverend beard, without bestowing upon him that title which, in one of his satires, Persius gives to the immortal quaffer of the hemlock — Magister Barbatus — the bearded master.","par":[{"boxes":[{"r":2412,"b":1019,"t":948,"page":460,"l":2238},{"r":2412,"b":1089,"t":1031,"l":595},{"r":2387,"b":1188,"t":1115,"l":594},{"r":2413,"b":1269,"t":1198,"l":594},{"r":2410,"b":1353,"t":1281,"l":594},{"r":2412,"b":1436,"t":1366,"l":593},{"r":2412,"b":1520,"t":1448,"l":593},{"r":2412,"b":1602,"t":1532,"l":594},{"b":1669,"t":1621,"l":593}],"b":1669,"t":448,"page_width":2566,"r":2432,"l":572,"page_height":3874,"page":460}]},{"text":"1 THE gallows and the sea refuse nothing,' is a very old sea saying; and, among all the wondrous prints of Hogarth, there is none remaining more true at the present day than that dramatic boat scene, where, after consorting with harlots, and gambling on tombstones, the Idle Apprentice, with the villainous low forehead, is at last represented as being pushed off to sea, with a ship and a gallows in the distance. But Hogarth should have converted the ship's masts themselves into Tyburn trees, and thus, with the {{{ocean}}} for a background, closed the career of his hero. It would then have had all the dramatic force of the opera of Don Juan, who, after running his impious courses, is swept from our sight in a tornado of devils.","par":[{"boxes":[{"r":1179,"b":1948,"t":1878,"page":491,"l":1003}],"b":2266,"t":1123,"page_width":2566,"r":2020,"l":156,"page_height":3874,"page":491}]},{"text":"No wonder, that lured by some crimp into a service so galling, and, perhaps, persecuted by a vindictive lieutenant, some repentant sailors have actually jumped into the sea to escape from their fate, or set themselves adrift on the wide {{{ocean}}} on the gratings, without com pass or rudder.","par":[{"boxes":[{"r":1409,"b":1011,"t":938,"page":492,"l":1234}],"b":1090,"t":605,"page_width":2566,"r":2444,"l":580,"page_height":3874,"page":492}]},{"text":"I do not unite with a high critical authority in con sidering Dibdin's ditties as ' slang songs/ for most of them breathe the very poetry of the {{{ocean}}}. But it is remarkable that those songs—which would lead one to think that man-of-war's men are the most care-free, contented, virtuous, and patriotic of mankind—were composed at a time when the English Navy was prin cipally manned by felons and paupers, as mentioned in a former chapter. Still more, these songs are pervaded by a true Mohammedan sensualism ; a reckless acquies cence in fate, and an implicit, unquestioning, dog-like devotion to whoever may be lord and master. Dibdin was a man of genius ; but no wonder, Dibdin was a government pensioner at £200 per annum.","par":[{"boxes":[{"r":1630,"b":1274,"t":1205,"page":499,"l":1455}],"b":2198,"t":1037,"page_width":2566,"r":2060,"l":172,"page_height":3874,"page":499}]},{"text":"* Profane not the holy element! ' said Lemsford, the poet of the gun-deck, leaning over a cannon.     ' Know ye not, man-of-war's men !   that by the Parthian magi the  {{{ocean}}}  was  held  sacred ?    Did  not Tiridates,  the Eastern   monarch,   take   an  immense   land   circuit  to avoid desecrating the Mediterranean, in order to reach his   imperial   master, Nero,  and   do   homage   for   his crown ? '","par":[{"boxes":[{"r":480,"b":2105,"t":2041,"page":507,"l":303}],"b":2429,"t":1789,"page_width":2566,"r":2000,"l":132,"page_height":3874,"page":507}]},{"text":"cruise. With all the experiences of that cruise accumu lated in one intense recollection of a moment; with the smell of tar in their nostrils ; out of sight of land ; with a stout ship under foot, and snuffing the {{{ocean}}} air ; with all the things of the sea surrounding them ; in their cool, sober moments of reflection ; in the silence and solitude of the deep, during the long night-watches, when all their holy home associations were thronging round their hearts ; in the spontaneous piety and devo tion of the last hours of so long a voyage ; in the fulness and the frankness of their souls ; when there was naught to jar the well-poised equilibrium of their judgment— under all these circumstances, at least nine-tenths of a crew of five hundred man-of-war's men resolved forever to turn their backs on the sea. But do men ever hate the thing they love ? Do men forswear the hearth and the homestead ? What, then, must the Navy be ?","par":[{"boxes":[{"r":2254,"b":769,"t":700,"page":508,"l":2079}],"b":1854,"t":450,"page_width":2566,"r":2428,"l":556,"page_height":3874,"page":508}]},{"text":"' \" How calm the waves, how mild the balmy gale ! The Halcyons call, ye Lusians spread the sail! Appeased, old {{{Ocean}}} now shall rage no more; Haste, point our bowsprit for yon shadowy shore. Soon shall the transports of your natal soil O'erwhelm in bounding joy the thoughts of every toil.\" '","par":[{"boxes":[{"r":958,"b":3204,"t":3133,"page":517,"l":782}],"b":3434,"t":2980,"page_width":2566,"r":2068,"l":204,"page_height":3874,"page":517}]}]},{"ia":"mobydickorwhitew00melv_1","q":"\"Ocean\"","matches":[{"text":"Call me Ishmael. Some years ago—never mind how long precisely—having little or no money in my purse, and nothing particular to interest me on shore, I thought I would sail about a little and see the watery part of the world. It is a way I have of driving off the spleen, and regulating the circulation. Whenever I find myself growing grim about the mouth; whenever it is a damp, drizzly November in my soul; whenever I find myself involuntarily pausing before coffin warehouses, and bringing up the rear of every funeral I meet; and especially whenever my hypos get Such an upper hand of me, that it requires a strong moral principle to prevent me from deliberately stepping into the street, and methodically knocking people’s hats off—then, I account it high time to get to sea as soon as I can. This is my substitute for pistol and ball. With a philosophical flourish Cato throws himself upon his sword ; I quietly take to the ship. There is nothing surprising in this. If they but knew it, almost all men in their degree, some time or other, cherish very nearly the same feelings towards the {{{ocean}}} with me.","par":[{"boxes":[{"r":343,"b":2584,"t":2533,"page":9,"l":176}],"b":2584,"t":1261,"page_width":2107,"r":1996,"l":156,"page_height":3493,"page":9}]},{"text":"silent sentinels all around the town, stand thousands upon thousands of mortal men fixed in {{{ocean}}} reveries. Some leaning against the spiles; some seated upon the pier-heads ; some looking over the bulwarks of ships from China; some high aloft in the rigging, as if striving to get a still better seaward peep. But these are all landsmen; of week days pent up in lath and plaster—tied to counters, nailed to benches, clinched to desks. How then is this ? Are the green fields gone ? What do they here ?","par":[{"boxes":[{"r":1411,"b":415,"t":362,"page":10,"l":1245}],"b":898,"t":294,"page_width":2064,"r":1954,"l":120,"page_height":3450,"page":10}]},{"text":"In this same New Bedford there stands a Whaleman’s Chapel, and few are the moody fishermen, shortly bound for the Indian {{{Ocean}}} or Pacific, who fail to make a Sunday visit to the spot. I am sure that I did not.","par":[{"boxes":[{"r":806,"b":2796,"t":2732,"page":39,"l":625}],"b":2870,"t":2598,"page_width":2107,"r":1988,"l":162,"page_height":3450,"page":39}]},{"text":"Tarshish lie never reached. As we have seen, God came upon him in the whale, and swallowed him down to living gulfs of doom, and with swift slantings tore him along ‘into the midst of the seas,’ where the eddying depths sucked him ten thousand fathoms down, and ‘ the weeds were wrapped about his head,’ and all the watery world of woe howled over him. Yet even then beyond the reach cf any plummet—‘ out of the belly of hell ’—when the whale grounded upon the ocean’s utmost bones, even then, God heard the engulfed, repenting prophet when he cried. Then God spake unto the fish; and from the shuddering cold and blackness of the sea, the whale came breeching up towards the warm and pleasant sun, and all the delights of air and earth; and ‘ vomited out Jonah upon the dry land;’ when the word of the Lord came a second time ; and Jonah, bruised and beaten—his ears, like two sea-sliells, still multitudinously murmuring of the {{{ocean}}}—Jonah did the Almighty’s bidding. And what was that, shipmates ? To preach the Truth to the face of Falsehood ! That w^as it!","par":[{"boxes":[{"r":1154,"b":1455,"t":1391,"page":52,"l":989}],"b":1574,"t":321,"page_width":2139,"r":2000,"l":162,"page_height":3461,"page":52}]},{"text":"Nantucket are carried about like bits of the true cross in Rome; that people there plant toadstools before their houses, to get under the shade in summer time; that one blade of grass makes an oasis, three blades in a day’s walk a prairie; that they wear quicksand shoes, something like Laplander snowshoes; that they are so shut up, belted about, every way inclosed, surrounded, and made an utter island of by the {{{ocean}}}, that to their very chairs and tables small clams will sometimes be found adhering, as to the backs of sea turtles. But these extravaganzas only show that Nantucket is no Illinois.","par":[{"boxes":[{"r":852,"b":826,"t":755,"page":66,"l":686}],"b":1010,"t":284,"page_width":2139,"r":1996,"l":160,"page_height":3461,"page":66}]},{"text":"Going forward and glancing over the weather how, I perceived that the ship swinging to her anchor with the flood- tide, was now obliquely pointing towards the open {{{ocean}}}. The prospect was unlimited, but exceedingly monotonous and forbidding; not the slightest variety that I could see.","par":[{"boxes":[{"r":1894,"b":1527,"t":1464,"page":75,"l":1731}],"b":1660,"t":1330,"page_width":2107,"r":1928,"l":102,"page_height":3450,"page":75}]},{"text":"not a rush for what are called serious things, and indeed deemed those self-same serious things the veriest of all trifles—Captain Bildad had not only been originally educated according to the strictest sect of Nantucket Quakerism, but all his subsequent {{{ocean}}} life, and the sight of many unclad, lovely island creatures, round the Horn—all that had not moved this native born Quaker one single jot, had not so much as altered one angle of his vest. Still, for all this immutableness, was there some lack of common consistency about worthy Captain Peleg. Though refusing, from conscientious scruples, to bear arms against land invaders, yet himself had inimitably invaded the Atlantic and Pacific; and though a sworn foe to human bloodshed, yet had he in his straight-bodied coat, spilled tuns upon tuns of leviathan gore. How now in the contemplative evening of his days, the pious Bildad reconciled these things in the reminiscence, I do not know; but it did not seem to concern him much, and very probably he had long since come to the sage and sensible conclusion that a man’s religion is one thing, and this practical world quite another. This world pays dividends. Rising from a little cabin-boy in short clothes of the drabbest drab, to a harpooner in a broad shad-bellied waistcoat; from that becoming boat- header, chief-mate, and captain, and finally a ship owner; Bildad, as I hinted before, had concluded his adventurous career by wholly retiring from active life at the goodly age of sixty, and dedicating his remaining days to the quiet receiving of his well-earned income.","par":[{"boxes":[{"r":1205,"b":612,"t":545,"page":77,"l":1044}],"b":2147,"t":277,"page_width":2107,"r":1930,"l":86,"page_height":3450,"page":77}]},{"text":"I went down to supper. After sitting a longtime listening to the long stories of some sailors who had just come from a plum-pudding voyage, as they called it (that is, a short whaling-voyage in a schooner or brig, confined to the north of the line, in the Atlantic {{{Ocean}}} only); after listening to these plum-puddingers till nearly eleven o’clock, I went upstairs to go to bed, feeling quite sure by this time Queequeg must certainly have brought his Ramadan to a termination. But no ; there he was just where I had left him ; he had not stirred an inch. I began to grow vexed with MOB Y DICK.","par":[{"boxes":[{"r":1342,"b":2904,"t":2832,"page":86,"l":1162}],"b":3236,"t":2564,"page_width":2139,"r":2006,"l":170,"page_height":3461,"page":86}]},{"text":"Every one knows what a multitude of things—beds, saucepans, knives and forks, shovels and tongs, napkins, nut-crackers, and what not, are indispensable to the business of housekeeping. Just so with whaling, which necessitates a three-years’ housekeeping upon the wide {{{ocean}}}, far from all grocers, costermongers, doctors, bakers, and bankers. And though this also holds true of merchant vessels, yet not by any means to the same extent as with whalemen. For besides the great length of the whaling voyage, the numerous articles peculiar to the prosecution of the fishery, and the umpossibility of replacing them at the remote harbours usually frequented, it must be remembered, that of all ships, whaling vessels are the most exposed to accidents of all kinds, and especially to the destruction MOBY DICK.","par":[{"boxes":[{"r":1936,"b":2613,"t":2547,"page":96,"l":1773}],"b":3216,"t":2279,"page_width":2139,"r":2036,"l":140,"page_height":3461,"page":96}]},{"text":"At last the anchor was up, the sails were set, and off we glided. It was a sharp, cold Christmas ; and as the short northern day merged into night, we found ourselves almost broad upon the wintry {{{ocean}}}, whose freezing spray cased us in ice, as in polished armour. The long rows of teeth on the bulwarks glistened in the moonlight; and like the white ivory tusks of some huge elephant, vast curving icicles depended from the bows.","par":[{"boxes":[{"r":1062,"b":1722,"t":1657,"page":103,"l":897}],"b":1987,"t":1458,"page_width":2107,"r":1984,"l":148,"page_height":3450,"page":103}]},{"text":"But as in landlessness alone resides the highest truth, shoreless, indefinite as God—so, better is it to perish in that howling infinite, than be ingloriously dashed upon the lee, even if that were safety! For worm-like, then, oh! who. would craven crawl to land! Terrors of the terrible! is all this agony so vain ? Take heart, take heart, O Bulkington ! Bear thee grimly, demigod! Up from the spray of thy {{{ocean}}}-perishing—straight up, leaps thy apotheosis!","par":[{"boxes":[{"r":516,"b":1641,"t":1567,"page":106,"l":352}],"b":1641,"t":1107,"page_width":2139,"r":1980,"l":140,"page_height":3461,"page":106}]},{"text":"Starbuck was no crusader after perils; in him courage was not a sentiment; but a thing simply useful to him, and always at hand upon all mortally practical occasions. Besides, he thought, perhaps, that in this business of whaling, courage was one of the great staple outfits of the ship, like her beef and her bread, and not to be foolishly wasted. Wherefore he had no fancy for lowering for whales after sundown; nor for persisting in fighting a fish that too much persisted in fighting him. For, thought Starbuck, I am here in this critical {{{ocean}}} to kill whales for my living, and not to be killed by them for theirs ; and that hundreds of men had been so killed Starbuck well knew. What doom was his own father’s? Where, in the bottomless deeps, could he find the torn limbs of his brother ?","par":[{"boxes":[{"r":929,"b":1991,"t":1927,"page":113,"l":763}],"b":2248,"t":1329,"page_width":2107,"r":1970,"l":124,"page_height":3450,"page":113}]},{"text":"BOOK I. (Folio), Chapter II. (Right Whale).—In one respect this is the most venerable of the leviathans, being the one first regularly hunted by man. It yields the article commonly known as whalebone or baleen; and the oil specially known as “whale oil,” an inferior article in commerce. Among the fishermen, he is indiscriminately designated by all the following titles: The Whale; the Greenland Whale; the Black Whale; the Great Whale; The True Whale ; the Ri^ht-Wh'ale. There is a deal of obscurity concerning the Eternity of the species thus multitudinously baptised. Whjit then is the whale, which I include in the second species of my Folios ? It is the Great Mysticetus of the English naturalists ; the Greenland Whale of the English whalemen ; the Baliene Ordinaire of the French whalemen; the Growlands Walfish of the Swedes. It is the whale which for more than two centuries past has been hunted by the Dutch and English in the Arctic seas ; it is the whale which the American fishermen have long pursued in the Indian {{{ocean}}}, on the Brazil Banks, on the Nor’ West Coast, and various other parts of the world, designated by them Right Whale Cruising Grounds.","par":[{"boxes":[{"r":684,"b":1524,"t":1464,"page":133,"l":518}],"b":1662,"t":261,"page_width":2107,"r":1990,"l":158,"page_height":3450,"page":133}]},{"text":"“Roll on, thou deep and dark blue {{{ocean}}}, roll!","par":[{"boxes":[{"r":1299,"b":997,"t":941,"page":154,"l":1159}],"b":997,"t":941,"page_width":2139,"r":1912,"l":90,"page_height":3461,"page":154}]},{"text":"“ Why, thou monkey,” said a harpooner to one of these lads, “ we’ve been cruising now hard upon three years, and thou hast not raised a whale yet. Whales are scarce as hen’s teeth whenever thou art up here.” Perhaps they were ; or perhaps there might have been shoals of them in the far horizon ; but lulled into such an opium-like listlessness of vacant, unconscious reverie is this absent-minded youth by the blending cadence of waves with thoughts, that at last he loses his identity; takes the mystic {{{ocean}}} at his feet for the visible image of that deep, blue, bottomless soul, pervading mankind and nature: and every strange, half- seen, gliding, beautiful thing that eludes him ; every dimly- discovered, uprising fin of some undiscernible form, seems to him the embodiment of those elusive thoughts that only people the soul by continually flitting through it. In this enchanted mood, thy spirit ebbs away to whence it came ; becomes diffused through time and space ; like Crammer’s sprinkled Pantheistic ashes forming at last a part of every shore the round globe over.","par":[{"boxes":[{"r":1686,"b":2302,"t":2232,"page":154,"l":1520}],"b":2962,"t":1701,"page_width":2139,"r":1912,"l":90,"page_height":3461,"page":154}]},{"text":"Besides, when making a passage from one feeding-ground to another, the sperm whales, guided by some infallible instinct—say, rather, secret intelligence from the Deity— mostly swim in veins, as they are called; continuing their way along a given {{{ocean}}}-line with such undeviating exactitude, that no ship ever sailed her course, by any chart, with one tithe of such marvellous precision. Though, in these cases, the direction taken by any one whale be straight as a surveyor’s parallel, and though the line of advance be strictly confined to its own unavoidable, straight wake, yet the arbitrary vein in which at these times he is said to swim, generally embraces some few miles in width (more or less, as the vein is presumed to expand or contract); but never exceeds the visual sweep from the whale-ship’s mastheads, when circumspectly gliding along this magic zone. The sum is, that at particular seasons within that breadth and along that path, migrating whales may with great confidence be looked for.","par":[{"boxes":[{"r":842,"b":600,"t":530,"page":191,"l":677}],"b":1450,"t":263,"page_width":2107,"r":1910,"l":80,"page_height":3450,"page":191}]},{"text":"official circular, issued by Lieutenant Maury, of the National Observatory, Washington, April 16th, 1851. By that circular, it appears that precisely such a chart is in course of completion ; and portions of it are presented in the circular. “ This chart divides the {{{ocean}}} into districts of five degrees of latitude by five degrees of longitude ; perpendicularly through each of which districts are twelve columns for the twelve months; and horizontally through each of which districts are three lines ; ere to show the number of days that have been spent in each month in every district, and the two others to show the number of days in which whaies, sperm or right, have been seen.”","par":[{"boxes":[{"r":1557,"b":2892,"t":2829,"page":191,"l":1417}],"b":3214,"t":2671,"page_width":2107,"r":1910,"l":80,"page_height":3450,"page":191}]},{"text":"ries and hermits among the matured, aged sperm whales. So that though Moby Dick had in a former year been seen, for example, on what is called the Seychelle ground in the Indian {{{ocean}}}, or Volcano Bay on the Japanese coast; yet it did not follow, that were the Pequod to visit either of those spots at any subsequent corresponding season, she would infallibly encounter him there. So, too, with some other feeding grounds, where he had at times revealed himself. But all these seemed only his casual stopping- places and {{{ocean}}}-inns, so to speak, not his places of prolonged abode. And where Ahab’s chances of accomplishing his object have hitherto been spoken of, allusion has only been made to whatever wayside, antecedent, extra prospects were his, ere a particular set time or place were attained, when all possibilities would become probabilities, and, as Ahab fondly thought, every possibility the next thing to a certainty. That particular set time and place were conjoined in the one technical phrase—the Season-onthe-Line. For there and then, for\"several consecutive years, Moby Dick had been periodically descried, lingering in those waters for awhile, as the sun, in its annual round, loiters for a predicted interval in any one sign of the Zodiac. There it was, too, that most of the deadly encounters with the white whale had taken place; there the waves were storied with his deeds; there also was that tragic spot where the monomaniac old man had found the awful motive to his vengeance. But in the cautious comprehensiveness and unloitering vigilance with which Ahab threw his brooding soul into this unfaltering hunt, he would not permit himself to rest all his hopes upon the one crowning fact above mentioned, however flattering it might be to those hopes ; nor in the sleeplessness of his vow could he so tranquilise his unquiet heart as to postpone all intervening quest.","par":[{"boxes":[{"r":619,"b":555,"t":490,"page":192,"l":456},{"r":737,"b":960,"t":890,"page":192,"l":574}],"b":2494,"t":285,"page_width":2139,"r":2040,"l":204,"page_height":3461,"page":192}]},{"text":"But granting all this ; yet, regarded discreetly and coolly, seems it not but a mad idea, this ; that in the broad boundless {{{ocean}}}, one solitary whale, even if encountered, should be thought capable of individual recognition from his hunter, even as a white-bearded Mufti in the thronged thoroughfares of Constantinople? Yes. For the peculiar snow-white brow of Moby Dick, and his snow-white hump, could not but be unmistakable. And have I not tallied the whale, Ahab would mutter to himself, as after poring over his charts till long after midnight he would throw himself back in reveries—tallied him, and shall he escape ? His broad fins are bored, and scalloped out like a lost sheep’s ear ! And here, his mad mind would run on in a breathless race; till a weariness and faintness of pondering came over him; and in the open air of the deck he would seek to recover his strength. Ah, God! what trances of torments does that man endure who is consumed with one unachieved revengeful desire. He sleeps with clenched hands ; and wakes with his own bloody nails in his palms.","par":[{"boxes":[{"r":405,"b":1054,"t":990,"page":193,"l":239}],"b":2120,"t":856,"page_width":2107,"r":1912,"l":78,"page_height":3450,"page":193}]},{"text":"Secondly : It is well known in the Sperm Whale Fishery, however ignorant the world ashore may be of it, that there have been several memorable historical instances where a particular whale in the {{{ocean}}} has been at distant times and places popularly cognisable. Why such a whale became thus marked was not altogether and originally","par":[{"boxes":[{"r":1068,"b":3092,"t":3011,"page":195,"l":903}],"b":3212,"t":2810,"page_width":2107,"r":1912,"l":76,"page_height":3450,"page":195}]},{"text":"But not only did each of these famous whales enjoy great individual celebrity—Nay, you may call it an {{{ocean}}}-wide renown ; not only was he famous in life and now is immortal in forecastle stories after death, but he was admitted into all the rights, privileges, and distinctions of a name; had as much a name indeed as Cambyses or Caesar. Was it not so, O Timor Tom! thou famed leviathan, scarred like an iceberg, who so long did’st lurk in the Oriental straits of that name, whose spout was oft seen from the palmy beach of Ombay? Was it not so, O New Zealand Jack! thou terror of all cruisers that crossed their wakes in the vicinity of the Tattoo Land? Was it not so, O Morquan! King of Japan, whose lofty jet they say at times assumed the semblance of a snow-white cross against the sky ? Was it not so, O Don Miguel! thou Chilian whale, marked like an old tortoise with mystic hieroglyphics upon the back ! In plain prose, here are four whales as well known to the students of Cetacean History as Marius or Sylla to the classic scholar.","par":[{"boxes":[{"r":1842,"b":1497,"t":1431,"page":196,"l":1675}],"b":2614,"t":1364,"page_width":2139,"r":2024,"l":194,"page_height":3461,"page":196}]},{"text":"First: In the year 1820 the ship Essex, Captain Pollard, of Nantucket, was cruising in the Pacific {{{Ocean}}}. One day she saw spouts, lowered her boats, and gave chase to a shoal of sperm whales. Ere long, several of the whales were wounded; when, suddenly, a very large whale escaping from the boats, issued from the shoal, and bore directly down upon the ship. Dashing his forehead against her hull, he so stove her in, that in less than “ten minutes” she settled down and fell over. Not a surviving plank of her has been seen since. After the severest exposure, part of the crew reached the land in their boats. Being returned home at last, Captain Pollard once more sailed for the Pacific in command of another ship, but the gods shipwrecked him again upon unknown rocks and breakers ; for the second time his ship was utterly lost, and forthwith forswearing the sea, he has never tempted it since. At this day Captain Pollard is a resident of Nantucket. I have seen Owen Chace, who was chief mate of the Essex at the time of the tragedy; I have read his plain and faithful narrative; I have conversed with his son; and all this within a few miles of the scene of the catastrophe.*","par":[{"boxes":[{"r":1664,"b":834,"t":763,"page":198,"l":1483}],"b":2098,"t":696,"page_width":2139,"r":2038,"l":198,"page_height":3461,"page":198}]},{"text":"Here are his reflections some time after quitting the ship, during a black night in an open boat, when almost despairing of reaching any hospitable shore. “ The dark {{{ocean}}} and swelling waters were nothing; the fears of being swallowed up by some dreadful tempest, or dashed upon hidden rocks, with all the other ordinary subjects of fearful con- MOBY DICK.","par":[{"boxes":[{"r":1141,"b":3129,"t":3073,"page":198,"l":1000}],"b":3236,"t":2967,"page_width":2139,"r":2038,"l":198,"page_height":3461,"page":198}]},{"text":"Though completely swamped, the boat was nearly unharmed. Swimming round it we picked up the floating oars, and lashing them across the gunwale, tumbled back to our places. There we sat up to our knees in the sea, the water covering every rib and plank, so that to our downward gazing eyes the suspended craft seemed a coral boat grown up to us from the bottom of the {{{ocean}}}.","par":[{"boxes":[{"r":1735,"b":2701,"t":2637,"page":216,"l":1568}],"b":2701,"t":2238,"page_width":2139,"r":2042,"l":200,"page_height":3461,"page":216}]},{"text":"During all this blackness of the elements, Ahab, though assuming for the time the almost continual command of the drenched and dangerous deck, manifested the gloomiest reserve; and more seldom than ever addressed his mates. In tempestuous times like these, after everything above and aloft has been secured, nothing more can be done but passively to await the issue of the gale. Then Captain and crew become practical fatalists. So, with his ivory leg inserted into its accustomed hole, and with one hand firmly grasping a shroud, Ahab for hours and hours would stand gazing dead to windward, while an occasional squall of sleet or snow would all hut congeal his very eyelashes together. Meantime, the crew driven from the forward part of the ship by the perilous seas that burstingly broke over its bows, stood in a line along the bulwarks in the waist; and the better to guard against the leaping waves, each man had slipped himself into a sort of bowline secured to the rail, in which he swung as in a loosened belt. Few or no words were spoken ; and the silent ship, as if manned by painted sailors in wax, day after day tore on through all the swift madness and gladness of the demoniac waves. By night the same muteness of humanity before the shrieks of the {{{ocean}}} prevailed; still in silence the men swung in the bowlines; still wordless Ahab stood up to the blast. Even when wearied nature seemed demanding repose he MOBY B1CK.","par":[{"boxes":[{"r":456,"b":3087,"t":3013,"page":225,"l":288}],"b":3214,"t":1547,"page_width":2107,"r":1898,"l":66,"page_height":3450,"page":225}]},{"text":"South-eastward from the Cape, off the distant Crozetts, a good cruising ground for Right Whalemen, a sail loomed ahead, the Goney (Albatross) by name. As she slowly drew nigh, from my lofty perch at the fore-mast-head, I had a good view of that sight so remarkable to a tyro in the far {{{ocean}}} fisheries—a whaler at sea, and long absent from home.","par":[{"boxes":[{"r":394,"b":2307,"t":2237,"page":226,"l":228}],"b":2353,"t":1904,"page_width":2139,"r":2040,"l":212,"page_height":3461,"page":226}]},{"text":"But as the strange captain, leaning over the pallid bulwarks, was in the act of putting his trumpet to his mouth, it somehow fell from his hand into the sea; and the wind now rising amain, he in vain strove to make himself heard without it. Meantime his ship was still increasing the distance between. While in various silent ways the seamen of the Pequod were evincing their observance of this ominous incident at the first mere mention of the White Whale’s name to another ship, Ahab for a moment paused ; it almost seemed as though he would have lowered a boat to board the stranger, had not the threatening wind forbade. But taking advantage of his windward position, he again seized his trumpet, and knowing by her aspect that the stranger vessel was a Nantucketer and shortly bound home, he loudly hailed—“ Ahoy there! This is the Pequod, bound round the world! Tell them to address all future letters to the Pacific {{{ocean}}}! and this time three years, if I am not at home, tell them to address them to ”","par":[{"boxes":[{"r":672,"b":1962,"t":1899,"page":227,"l":508}],"b":2033,"t":835,"page_width":2107,"r":1974,"l":146,"page_height":3450,"page":227}]},{"text":"“ On the eastern shore of our Lake Erie, Don ; but—I crave your courtesy—may be, you shall soon hear further of all that. Now, gentlemen, in square-sail brigs and three- masted ships, well-nigh as large and stout as any that ever sailed out of your old Callao to far Manilla ; this Lakeman, in the land-locked heart of our America, had yet been nurtured by all those agrarian freebooting impressions popularly connected with the open {{{ocean}}}. For in their interflowing aggregate, those grand fresh-water seas of ours, —Erie, and Ontario, and Huron, and Superior, and Michigan,—possess an {{{ocean}}}-like expansiveness, with many of the ocean’s noblest traits; with many of its rimmed varieties of races and of climes. They contain round archipelagoes of romantic isles, even as the Polynesian waters do; in large part, are shored by two great contrasting nations, as the Atlantic is; they furnish long maritime approaches to our numerous territorial colonies from the East, dotted all round their banks ; here and there are frowned upon by batteries, and by the goat-like craggy guns of lofty Mackinaw ; they have heard the fleet thunderings of naval victories ; at intervals, they yield their beaches to wild barbarians, whose red painted faces flash from out their peltry wigwams; for leagues and leagues are flanked by ancient and unentered forests, where the gaunt pines stand like serried lines of kings in Gothic genealogies; those same woods harbouring wild Afric beasts of prey, and silken MOBY DICK.","par":[{"boxes":[{"r":1418,"b":2018,"t":1951,"page":234,"l":1253},{"r":894,"b":2218,"t":2152,"page":234,"l":730}],"b":3223,"t":1482,"page_width":2139,"r":1986,"l":150,"page_height":3461,"page":234}]},{"text":"creatures whose exported furs give robes to Tartar Emperors ; they mirror the paved capitals of Buffalo and Cleveland, as well as Winnebago villages ; they float alike the full-rigged merchant ship, the armed cruiser of the State, the steamer, and the beech canoe ; they are swept by Borean and dismasting blasts as direful as any that lash the salted wave; they know what shipwrecks are, for out of sight of land, however inland, they have drowned full many a midnight ship with all its shrieking crew. Thus, gentlemen, though an inlander, Steelkilt was wild-{{{ocean}}} born, and wdid-{{{ocean}}} nurtured; as much of an audacious mariner as any. And for Radney, though in his infancy he may have laid him down on the lone Nantucket beach, to nurse at his maternal sea ; though in after life he had long followed our austere Atlantic and your contemplative Pacific; yet was he quite as vengeful and full of social quarrel as the backwoods seaman, fresh from the latitudes of buck-horn handled bowie-knives. Yet was this Nantucketer a man with some good-hearted traits; and this Lakeman, a mariner, who though a sort of devil indeed, might yet by inflexible firmness, only tempered by that common decency of human recognition which is the meanest slave’s right; thus treated, this Steelkilt had long been retained harmless and docile. At all events, he had proved so thus far; but Radney was doomed and made mad, and Steelkilt—but gentlemen, you shall hear.","par":[{"boxes":[{"r":1525,"b":938,"t":874,"page":235,"l":1361},{"r":391,"b":1001,"t":941,"page":235,"l":225}],"b":2008,"t":273,"page_width":2107,"r":1888,"l":54,"page_height":3450,"page":235}]},{"text":"“ It was not more than a day or two at the furthest after pointing her prow for her island haven, that the Town-IIo’s leak seemed again increasing, but only so as to require an hour or more at the pumps every day. You must know that in a settled and civilised {{{ocean}}} like our Atlantic, for example, some skippers think little of pumping their whole way across it; though of a still, sleepy night, should the officer of the deck happen to forget his duty in that respect, the probability would be that he and his shipmates would never again remember it, on account of all hands gently subsiding to the bottom. Nor in the solitary and savage seas far from you to the westward, gentlemen, is it altogether unusual for ships to keep clanging at their pump-handles in full chorus even for a voyage of considerable length; that is, if it lie along tolerably accessible coast, or if any other reasonable retreat is afforded them. It is only when a leaky vessel is in some very out of-the-way part of those waters, some really landless latitude, that her captain begins to feel a little anxious.","par":[{"boxes":[{"r":1194,"b":2330,"t":2271,"page":235,"l":1030}],"b":3271,"t":2005,"page_width":2107,"r":1888,"l":54,"page_height":3450,"page":235}]},{"text":"Whale is depicted in full majesty of might, just risen beneath the boat from the profundities of the {{{ocean}}}, and bearing high in the air upon his back the terrific wreck of the stoven planks. The prow of the boat is partially unbroken, and is drawn just balancing upon the monster’s spine ; and standing in that prow, for that one single incomputable flash of time, you behold an oarsman, half shrouded by the incensed boiling spout of the whale, and in the act of leaping as if from a precipice. The action of the whole thing is wonderfully good and true. The half emptied line-tub floats on the whitened sea; wooden poles of the spilled harpoons obliquely bob in it; the heads of the swimming crew are scattered about the whale in contrasting expressions of affright; while in the black stormy distance the ship is bearing down upon the scene. Serious fault might be found with the anatomical details of this whale, but let that pass; since for the life of me, I could not draw so good a one.","par":[{"boxes":[{"r":1496,"b":803,"t":735,"page":257,"l":1333}],"b":1798,"t":668,"page_width":2107,"r":1944,"l":108,"page_height":3450,"page":257}]},{"text":"In the second engraving, the boat is in the act of drawing alongside the barnacled flank of a large running Right Whale that rolls his black weedy bulk in the sea like some mossy rockslide from the Patagonian cliffs. His jets are erect, full, and black like soot; so that from so abounding a smoke in the chimney, you would think there must be a brave supper cooking in the great bowels below. Sea fowls are pecking at the small crabs, shell-fish, and other sea candies and maccaroni, which the Right Whale sometimes carries on his pestilent back. And all the while the thick- lipped leviathan is rushing through the deep, leaving tons of tumultuous white curds in his wake, and causing the slight boat to rock in the swells like a skiff caught nigh the paddle-wheels of an {{{ocean}}} steamer. Thus, the foreground is all raging commotion; but behind, in admirable artistic contrast, is the glassy level of a sea becalmed, the drooping unstarched sails of the powerless ship, and the j,i< \"t mass of a dead whale,'a conquered fortress, with the nture lazily hanging from the whale-pole inserted sviot hole.","par":[{"boxes":[{"r":1089,"b":2740,"t":2664,"page":257,"l":923}],"b":3126,"t":1800,"page_width":2107,"r":1944,"l":108,"page_height":3450,"page":257}]},{"text":"Throughout the Pacific, and also in Nantucket, and New Bedford, and Sag Harbour, you will come across lively sketches of whales and whaling-scenes, graven by the fishermen themselves on Sperm Whale-teeth, or ladies’ busks wrought out of the Bight Whale-bone, and other like skrimshander articles, as the whalemen call the numerous little ingenious contrivances they elaborately carve out of the rough material, in their hours of {{{ocean}}} leisure. Some of them have little boxes of dentistical-looking implements, specially intended for the skrimshandering business. But, in general, they toil with their jack-knives alone; and, with that almost omnipotent tool of the sailor, they will turn you out anything you please, in the way of a mariner’s fancy.","par":[{"boxes":[{"r":1566,"b":838,"t":771,"page":260,"l":1401}],"b":1238,"t":301,"page_width":2139,"r":2084,"l":234,"page_height":3461,"page":260}]},{"text":"Indeed, in other respects, you can hardly regard any creatures of the deep with the same feelings that you do those of the shore. For though some old naturalists have maintained that all creatures of the land are of their kind in the sea; and though taking a broad general view of the thing, this may very well be; yet coming to specialities, where for example, does the {{{ocean}}} furnish any fish that in disposition answers to the sagacious kindness of the dog? The accursed shark alone can in any generic respect be said to bear comparative analogy to him.","par":[{"boxes":[{"r":1362,"b":916,"t":847,"page":263,"l":1197}],"b":1114,"t":447,"page_width":2107,"r":1922,"l":90,"page_height":3450,"page":263}]},{"text":"The first boat we read of, floated on an {{{ocean}}}, that with Portuguese vengeance had whelmed a whole world without leaving so much as a widow. That same {{{ocean}}} rolls now ; that same {{{ocean}}} destroyed the wrecked ships of last year. Yea, foolish mortals, Noah’s flood is not yet subsided; two thirds of the fair world it yet covers.","par":[{"boxes":[{"r":1572,"b":2375,"t":2313,"page":263,"l":1408},{"r":1551,"b":2518,"t":2447,"page":263,"l":1387},{"r":593,"b":2581,"t":2512,"page":263,"l":432}],"b":2714,"t":2313,"page_width":2107,"r":1922,"l":90,"page_height":3450,"page":263}]},{"text":"to it, but it is also a fiend to its own offspring; worse than the Persian host who murdered his own guests ; sparing not the creatures which itself hath spawned. Like a savage tigress that tossing in the jungle overlays her own cubs, so the sea dashes even the mightiest whales against the rocks, and leaves them there side by side with the split wrecks of ships. No mercy, no power but its own controls it. Panting and snorting like a mad battle steed that has lost its rider, the masterless {{{ocean}}} overruns the globe.","par":[{"boxes":[{"r":1019,"b":919,"t":855,"page":264,"l":852}],"b":919,"t":318,"page_width":2139,"r":2032,"l":188,"page_height":3461,"page":264}]},{"text":"Consider all this ; and then turn to this green, gentle, and most docile earth; consider them both, the sea and the land; and do you not find a strange analogy to something in yourself ? For as this appalling {{{ocean}}} surrounds the verdant land, so in the soul of man there lies one insular Tahiti, full of peace and joy, but encompassed by all the horrors of the half-known life. God keep thee ! Push not off from that isle, thou canst never return !","par":[{"boxes":[{"r":1518,"b":1787,"t":1719,"page":264,"l":1352}],"b":2046,"t":1520,"page_width":2139,"r":2032,"l":188,"page_height":3461,"page":264}]},{"text":"Whatever superstitions the sperm whalemen in general have connected with the sight of this object, certain it is, that a glimpse of it being so very unusual, that circumstance had gone far to invest it with portentousness. So rarely is it beheld, that though one and all of them declare it to be the largest animated thing in the {{{ocean}}}, yet very few of them have any but the most vague ideas concerning its true nature and form; notwithstanding, they believe it to furnish to the sperm wdiale his only food. For though other species of whales find their food above water, and may be seen by man in the act of feeding, the spermaceti whale obtains his whole food in unknown zones below the surface; and only by inference is it that any one can tell of what, precisely, that food consists. At times, when closely pursued, he will disgorge what are supposed to be the detached arms of the squid; some of them thus exhibited exceeding twenty and thirty feet in length. They fancy that the monster to which these arms belonged ordinarily clings by them to the bed of the {{{ocean}}}; and that the sperm whale, unlike other species, is supplied with teeth in order to attack and tear it.","par":[{"boxes":[{"r":1427,"b":1524,"t":1459,"page":266,"l":1262},{"r":659,"b":2390,"t":2326,"page":266,"l":493}],"b":2456,"t":1124,"page_width":2139,"r":2004,"l":162,"page_height":3461,"page":266}]},{"text":"The next day was exceedingly still and sultry, and with nothing special to engage them, the Pequod’s crew could hardly resist the spell of sleep induced by such a vacant sea. For this part of the Indian {{{Ocean}}} through which we then were voyaging is not what whalemen call a lively ground ; that is, it affords fewer glimpses of porpoises, dolphins, flying-fish, and other vivacious denizens of more stirring waters, than those off the Rio de la Plata, or the in-shore ground off Peru.","par":[{"boxes":[{"r":1209,"b":3040,"t":2970,"page":270,"l":1029}],"b":3246,"t":2770,"page_width":2139,"r":2022,"l":180,"page_height":3461,"page":270}]},{"text":"But sometimes, especially upon the Line in the Pacific, this plan will not answer at all; because such incalculable hosts of sharks gather round the moored carcase, thatwTere he left so for six hours, say, on a stretch, little more than the skeleton would be visible by morning. In most other parts of the {{{ocean}}}, however, where these fish do not so largely abound, their wondrous voracity can be at times considerably diminished, by vigorously stirring them up with sharp whaling-spades, a procedure notwithstanding, which, in some instances, only seems to tickle them into still greater activity. But it was not thus in the present case with the Pequod’s sharks; though, to be sure, any man unaccustomed to such sights, to have looked over her side that night, would have almost thought the whole round sea was one huge cheese, and those sharks the maggots in it.","par":[{"boxes":[{"r":777,"b":2094,"t":2031,"page":288,"l":614}],"b":2762,"t":1698,"page_width":2139,"r":2028,"l":200,"page_height":3461,"page":288}]},{"text":"Here he it said, that like the vessels of military marines, the ships of the American Whale fleet have each a private s'gnal; all which signals being collected in a book with the names of the respective vessels attached, every captain is provided with it. Thereby, the whale commanders are enabled to recognise each other upon the {{{ocean}}}, even at considerable distances and with no small facility.","par":[{"boxes":[{"r":1505,"b":1818,"t":1754,"page":298,"l":1342}],"b":1885,"t":1420,"page_width":2139,"r":1970,"l":136,"page_height":3461,"page":298}]},{"text":"Well, well, my dear comrade and twin-brother, thought I, as I drew in and then slacked off the rope to every swell of the sea—what matters it, after all ? Are you not the precious image of each and all of us men in this whaling world ? That unsounded {{{ocean}}} you gasp in, is Life; those sharks, your foes; those spades, your friends; and what between sharks and spades you are in a sad pickle and peril, poor lad.","par":[{"boxes":[{"r":1131,"b":1883,"t":1818,"page":306,"l":966}],"b":2084,"t":1551,"page_width":2139,"r":2006,"l":154,"page_height":3461,"page":306}]},{"text":"the lines, that using all their dexterous might, they caught repeated smoking turns with the rope to hold on; till at last—owing to the perpendicular strain from the head-lined chocks of the boats, whence the three ropes went straight down into the blue—the gunwales of the bows were almost even with the water, while the three sterns tilted high in the air. And the whale soon ceasing to sound, for some time they remained in that attitude, fearful of expending more line, though the position was a little ticklish. But though boats have been taken down and lost in this way, yet it is this “ holding on,” as it is called; this hooking up by the sharp barbs of his live flesh from the back; this it is that often torments the Leviathan into soon rising again to meet the sharp lance of his foes. Yet not to speak of the peril of the thing, it is to be doubted whether this course is always the best; for it is but reasonable to presume, that the longer the stricken whale stays under water, the more he is exhausted. Because, owing to the enormous surface of him—in a full grown sperm whale something less than 2000 square feet—the pressure of the water is immense. We all know what an astonishing atmospheric weight we ourselves stand up under; even here, aboveground, in the air; how vast, then, the burden of a whale, bearing on his back a column of two hundred fathoms of {{{ocean}}}! It must at least equal the weight of fifty atmospheres. One whaleman has estimated it at the weight of twenty line-of-battle ships, with all their guns, and stores, and men on board.","par":[{"boxes":[{"r":351,"b":1938,"t":1872,"page":338,"l":184}],"b":2121,"t":263,"page_width":2139,"r":2004,"l":170,"page_height":3461,"page":338}]},{"text":"Fourth: Stealing unawares upon the whale in the fancied security of the middle of solitary seas, you find him unbent from the vast corpulence of his dignity, and kitten-like, he plays on the {{{ocean}}} as if it were a hearth. But still you see his power in his play. The broad palms of his tail are flirted high into the air ; then smiting the surface, the thunderous concussion resounds for miles. You would almost think a great gun had been discharged; and if you noticed the light MOBY DICK.","par":[{"boxes":[{"r":632,"b":2948,"t":2871,"page":357,"l":466}],"b":3217,"t":2671,"page_width":2107,"r":1906,"l":82,"page_height":3450,"page":357}]},{"text":"The long and narrow peninsula of Malacca, extending south-eastward from the territories of Birmah, forms the most southerly point of all Asia. In a continuous line from that peninsula stretch the long islands of Sumatra, Java, Bally, and Timor; which, with many others, form a vast mole, or rampart, lengthwise connecting Asia with Australia, and dividing the long unbroken Indian {{{ocean}}} from the thickly studded oriental archipelagoes. This rampart is pierced by several sally-ports for the convenience of ships and whalesconspicuous among which are the straits of Sunda and Malacca. By the straits of Sunda, chiefly, vessels bound to China from the west, emerge into the China seas.","par":[{"boxes":[{"r":1600,"b":2413,"t":2338,"page":359,"l":1435}],"b":2809,"t":1939,"page_width":2107,"r":1936,"l":110,"page_height":3450,"page":359}]},{"text":"But we are all in the hands of the gods ; and Pip jumped again. It was under very similar circumstances to the first performance ; but this time he did not breast out the line ; and hence, when the whale started to run, Pip was left behind on the sea, like a hurried traveller’s trunk. Alas! Stubb was but too true to his word. It was a beautiful, bounteous, blue day; the spangled sea calm and cool, and flatly stretching away, all round, to the horizon, like goldbeater’s skin hammered out to the extremest. Bobbing up and down in that sea, Pip’s ebon head showed like a head of cloves. No boat-knife was lifted when he fell so rapidly astern. Stubb’s inexorable back was turned upon him ; and the whale was winged. In three minutes, a whole mile of shoreless {{{ocean}}} was between Pip and Stubb. Out from the centre of the sea, poor Pip turned his crisp, curling, black MOBY Dine.","par":[{"boxes":[{"r":651,"b":3176,"t":3112,"page":392,"l":487}],"b":3248,"t":2243,"page_width":2139,"r":2010,"l":174,"page_height":3461,"page":392}]},{"text":"Now, in calm weather, to swim in the open {{{ocean}}} is as easy to the practised swimmer as to ride in a spring-carriage ashore. But the awful lonesomeness is intolerable. The intense concentration of self in the middle of such a heartless immensity, my God! who can tell it ? Mark, how when sailors in a dead calm bathe in the open sea—mark how closely they hug their ship and only coast along her sides.","par":[{"boxes":[{"r":1740,"b":497,"t":421,"page":393,"l":1576}],"b":896,"t":421,"page_width":2107,"r":1918,"l":80,"page_height":3450,"page":393}]},{"text":"By midnight the works were in full operation. We were clear from the carcase; sail had been made ; the wind was freshening; the wild {{{ocean}}} darkness was intense. But that darkness was licked up by the fierce flames, which at intervals forked forth from the sooty flues, and illuminated every lofty rope in the rigging, as with the famed Greek fire. The burning ship drove on, as if remorselessly commissioned to some vengeful deed. So the pith and sulphur- freighted brigs of the bold Hydriote, Canaris, issuing from their midnight harbours, with broad sheets of flame for sails, bore down upon the Turkish frigates, and folded them in conflagrations.","par":[{"boxes":[{"r":1079,"b":1262,"t":1198,"page":400,"l":914}],"b":1862,"t":1063,"page_width":2139,"r":2034,"l":200,"page_height":3461,"page":400}]},{"text":"Nevertheless the sun hides not Virginia’s Dismal Swamp, nor Rome’s accursed Campagna, nor wide Sahara, nor all the millions of jniles of deserts and of griefs beneath the moon. The sun hides not the {{{ocean}}}, which is the dark side of this earth, and which is two thirds of this earth. So, therefore, that mortal man who hath more of joy than sorrow in him, that mortal man cannot be true—nor true, or undeveloped. With books the same. The truest of all men was the Man of Sorrows, and the truest of all books is Solomon’s, and Ecclesiastes is the fine hammered steel of woe. “ All is vanity.” All. This wilful world hath not got hold of unchristian Solomon’s wisdom yet. But he who dodges hospitals and jails, and walks fast crossing graveyards, and would rather talk of operas than hell; calls Cowper, Young, Pascal, Rousseau, poor devils all of sick men ; and throughout a care-free lifetime swears by Rabelais as passing wise, and therefore jolly ;—not that man is fitted to sit down on tomb-stones, and break the green damp mould with unfathomably wondrous Solomon.","par":[{"boxes":[{"r":1321,"b":1391,"t":1331,"page":402,"l":1156}],"b":2396,"t":1130,"page_width":2139,"r":2054,"l":220,"page_height":3461,"page":402}]},{"text":"Whe^ gliding by the Bashee isles we emerged at last upon the great South Sea; were it not for other things, I could have greeted my dear Pacific with uncounted thanks, for now the long supplication of my youth was answered; that serene {{{ocean}}} rolled eastwards from me a thousand leagues of blue.","par":[{"boxes":[{"r":726,"b":1132,"t":1080,"page":454,"l":561}],"b":1213,"t":812,"page_width":2096,"r":1986,"l":156,"page_height":3418,"page":454}]},{"text":"To any meditative Magian rover, this serene Pacific once beheld, must ever after be the sea of his adoption. It rolls the midmost waters of the world, the Indian {{{ocean}}} and Atlantic being but its arms. The same waves wash the moles of the new-built Californian towns, but yesterday planted by the recentest race of men, and lave the faded but still gorgeous skirts of Asiatic lands, older than Abraham ; while all between float milky-ways of coral isles, and low-lying, endless, unknown Archipelagoes, and impenetrable Japans. Thus this mysterious, divine Pacific zones the world’s whole bulk about; makes all coasts one bay to it; seems the tide-beating heart of earth. Lifted by those eternal swells, you needs must own the seductive god, bowing your head to Pan.","par":[{"boxes":[{"r":1820,"b":2212,"t":2151,"page":454,"l":1655}],"b":2953,"t":2017,"page_width":2096,"r":1986,"l":156,"page_height":3418,"page":454}]},{"text":"Death seems the only desirable sequel for a career like this; but Death is only a launching into the region of the strange Untried; it is but the first salutation to the possibilities of the immense Remote, the Wild, the Watery, the Unshored; therefore, to the death-longing eyes of such men, who still have left in them some interior compunctions against suicide, does the all-contributed and all- receptive {{{ocean}}} alluringly spread forth his whole plain of unimaginable, taking terrors, and wonderful, new-life adventures; and from the hearts of infinite Pacifies, the thousand mermaids sing to them—“ Come hither, brokenhearted ; here is another life without the guilt of intermediate death ; here are wonders supernatural, without dying for them. Come hither! bury thyself in a life which, to your now equally abhorred and abhorring, landed world, is more oblivious than death. Come hither! put up thy gravestone, too, within the churchyard, and come hither, till we marry thee! ”","par":[{"boxes":[{"r":543,"b":1247,"t":1181,"page":457,"l":376}],"b":1907,"t":715,"page_width":2107,"r":1876,"l":40,"page_height":3450,"page":457}]},{"text":"“Aye, aye! a strange sight that, Par see:—a hearse and its plumes floating over the {{{ocean}}} with the waves for the pallbearers. Ha ! Such a sight we shall not soon see.”","par":[{"boxes":[{"r":1155,"b":853,"t":787,"page":467,"l":990}],"b":920,"t":723,"page_width":2107,"r":1936,"l":100,"page_height":3450,"page":467}]},{"text":"Such a funny, sporty, gamy, jesty, joky, hoky-poky lad, is the {{{Ocean}}}, oh!","par":[{"boxes":[{"r":1807,"b":520,"t":463,"page":471,"l":1656}],"b":520,"t":463,"page_width":2107,"r":1934,"l":108,"page_height":3450,"page":471}]},{"text":"Such a funny, sporty, gamy, jesty, joky, hoky-poky lad is the {{{Ocean}}}, oh!","par":[{"boxes":[{"r":1807,"b":774,"t":718,"page":471,"l":1655}],"b":774,"t":718,"page_width":2107,"r":1934,"l":108,"page_height":3450,"page":471}]},{"text":"Like noiseless nautilus shells, their light prows sped through the sea ; but only slowly they neared the foe. As they neared him, the {{{ocean}}} grew still more smooth ; seemed drawing a carpet over its waves ; seemed a noon-meadow, so serenely it spread. At length the breathless hunter came so nigh his seemingly unsuspecting prey, that his entire dazzling hump was distinctly visible, sliding along the sea as if an isolated thing, and continually set in a revolving ring of finest, fleecy, greenish foam. He saw the vast involved wrinkles of the slightly projecting head beyond. Before it, far out on the soft Turkish-rugged waters, went the glistening white shadow from his broad, milky forehead, a musical rippling playfully accompanying the shade ; and behind, the blue waters interchangeably flowed over into the moving valley of his steady wake; and on either hand bright bubbles arose and danced by his side. But these were broken again by the light toes of hundreds of gay fowl softly feathering the sea, alternate with their fitful flight; and like to some flag-staff rising from the painted hull of an argosy, the tall but shattered pole of a recent lance projected from the white whale’s back; and at intervals one of the cloud of soft-toed fowls hovering, and to and fro skimming like a canopy over the fish, silently MOBY DICK.","par":[{"boxes":[{"r":980,"b":1910,"t":1843,"page":509,"l":814}],"b":3247,"t":1710,"page_width":2107,"r":1976,"l":140,"page_height":3450,"page":509}]},{"text":"The first uprising momentum of the whale—modifying its direction as he struck the surface—involuntarily launched him along it, to a little distance from the centre of the destruction he had made; and with his back to it, he now lay for a moment slowly feeling with his flukes from side to side; and whenever a stray oar, bit of plank, the least chip or crumb of the boats touched his skin, his tail swiftly drew back, and came sideways, smiting the sea. But soon, as if satisfied that his work for that time was done, he pushed his pleated forehead through the {{{ocean}}}, and trailing after him the intertangled lines, continued his leeward way at a traveller’s methodic pace.","par":[{"boxes":[{"r":1885,"b":1775,"t":1708,"page":521,"l":1723}],"b":1906,"t":1110,"page_width":2043,"r":1926,"l":90,"page_height":3429,"page":521}]},{"text":"“ Starbuck, of late I’ve felt strangely moved to thee; ever since that hour we both saw—thou know’st what, in one another’s eyes. But in this matter of the whale, be the front of thy face to me as the palm of this hand—a lipless, unfeatured blank. Ahab is for ever Ahab, man. This whole act’s immutably decreed. ’Twas rehearsed by thee and me a billion years before this {{{ocean}}} rolled. Fool! I am the Fates’ lieutenant; I act under orders. Look thou, underling! that thou obeyest mine.—Stand round me, men. Ye see an old man cut down to the stump; leaning on a shivered lance; propped up on a lonely foot. ’Tis Ahab— his body’s part; but Aliab’s soul’s a centipede, that moves upon a hundred legs. I feel strained, half stranded, as ropes that tow dismasted frigates in a gale; and I may look so. But ere I break, ye’ll hear me crack; and till ye hear that, know that Ahab’s hawser tows his purpose yet. Believe ye, men, in the things called omens ? Then laugh aloud, and cry encore! For ere they drown, drowning things will twice rise to the surface; then rise again, to sink for evermore. So with Moby Dick—two days he’s floated—tomorrow will be the third. Aye, men, he’ll rise once more,— but only to spout his last! D’ye feel brave men, brave ? ”","par":[{"boxes":[{"r":1333,"b":1721,"t":1656,"page":523,"l":1169}],"b":2727,"t":1258,"page_width":2043,"r":1904,"l":68,"page_height":3429,"page":523}]},{"text":"“Immense as whales, the motion of whose vast bodies can in a peaceful calm trouble the {{{ocean}}} till it boil.”","par":[{"boxes":[{"r":927,"b":2179,"t":2121,"page":541,"l":786}],"b":2179,"t":2068,"page_width":2043,"r":1932,"l":116,"page_height":3429,"page":541}]},{"text":"Leviathan, which God of all his works Created hugest that swim the {{{ocean}}} stream.”","par":[{"boxes":[{"r":1351,"b":418,"t":362,"page":542,"l":1211}],"b":418,"t":311,"page_width":2064,"r":2004,"l":168,"page_height":3450,"page":542}]},{"text":"“ In their way they saw many whales sporting in the {{{ocean}}}, and in wantonness fuzzing up the water through their pipes and vents, which nature has placed on their shoulders.”","par":[{"boxes":[{"r":1771,"b":1551,"t":1497,"page":542,"l":1632}],"b":1657,"t":1497,"page_width":2064,"r":2004,"l":168,"page_height":3450,"page":542}]},{"text":"The {{{ocean}}} serves on high,","par":[{"boxes":[{"r":912,"b":875,"t":824,"page":544,"l":771}],"b":875,"t":824,"page_width":2064,"r":2000,"l":172,"page_height":3450,"page":544}]},{"text":"“ She came to bespeak a monument for her first love, who had been killed by a whale in the Pacific {{{ocean}}}, no less than forty years ago,”","par":[{"boxes":[{"r":1037,"b":600,"t":540,"page":545,"l":899}],"b":600,"t":485,"page_width":2043,"r":1866,"l":38,"page_height":3429,"page":545}]},{"text":"“ Narrative of the Shipwreck of the Whale Ship Essex of Nantucket, which was attacked and ;finally destroyed by a large Sperm Whale in the PaciUc {{{Ocean}}}.\" By Owen Chace of Nantucket, first mate of said vessel. New York. 1821.","par":[{"boxes":[{"r":1274,"b":1407,"t":1356,"page":545,"l":1125}],"b":1503,"t":1197,"page_width":2043,"r":1866,"l":38,"page_height":3429,"page":545}]},{"text":"44 The voyages of the Dutch and English to the Northern {{{Ocean}}}, in order, if possible, to discover a passage through it to India, though they failed of their main object, laid open the haunts of the whale.”","par":[{"boxes":[{"r":1880,"b":3079,"t":3025,"page":546,"l":1727}],"b":3185,"t":3025,"page_width":2064,"r":1990,"l":154,"page_height":3450,"page":546}]},{"text":"“ It is impossible to meet a whale-ship on the {{{ocean}}} without being struck by her near appearance. The vessel under short sail, with look* outs at the mast-heads, eagerly scanning the wide expanse around them, has a totally different air from those engaged in a regular voyage.”","par":[{"boxes":[{"r":1500,"b":625,"t":556,"page":547,"l":1361}],"b":784,"t":556,"page_width":2043,"r":1890,"l":52,"page_height":3429,"page":547}]},{"text":"Tales of a Whale Voyager to the Arctic {{{Ocean}}}.","par":[{"boxes":[{"r":1777,"b":1122,"t":1069,"page":547,"l":1631}],"b":1122,"t":1069,"page_width":2043,"r":1890,"l":52,"page_height":3429,"page":547}]},{"text":"In his {{{ocean}}} home will be A giant in might, where might is right,","par":[{"boxes":[{"r":789,"b":2873,"t":2830,"page":547,"l":649}],"b":2938,"t":2830,"page_width":2043,"r":1890,"l":52,"page_height":3429,"page":547}]}]},{"ia":"pierreorambiguit00melvuoft","q":"\"Ocean\"","matches":[{"text":"She was the daughter of an early and most cherished friend of Pierre's father. But that father was now dead, and she resided an only daughter with her mother, in a very fine house in the city. But though her home was in the city, her heart was twice a year in the country. She did not at all love the city and its empty, heartless, ceremonial ways. It was very strange, but most eloquently significant of her own natural angelhood that, though born among brick and mortar in a sea-port, she still pined for unbaked earth and inland grass. So the sweet linnet, though born inside of wires in a lady's chamber on the {{{ocean}}} coast, and ignorant all its life of any other spot; yet, when spring-time comes, it is seized","par":[{"boxes":[{"r":797,"b":3105,"t":3038,"page":47,"l":631}],"b":3188,"t":2173,"page_width":2228,"r":1852,"l":96,"page_height":3756,"page":47}]},{"text":"a raver, and none shall stay me ! I will lift my hand in fury, for am I not struck ? I will be bitter in my breath, for is not this cup of gall ? Thou Black Knight, that with visor down, thus confrontest me, and mockest at me; lo ! I strike through thy helm, and will see thy face, be it Gorgon !—Let me go, ye fond affections ; all piety leave me ;—I will be impious, for piety hath juggled me, and taught me to revere, where I should spurn. From all idols, I tear all veils ; henceforth I will see the hidden things ; and live right out in my own hidden life ?—Now I feel that nothing but Truth can move me so. This letter is not a forgery. Oh ! Isabel, thou art my sister ; and I will love thee, and protect thee, ay, and own thee through all. Ah! forgive me, ye heavens, for my ignorant ravings, and accept this my vow.—Here I swear myself Isabel's. Oh ! thou poor castaway girl, that in loneliness and anguish must have long breathed that same air, which I have only inhaled for delight; thou who must even now be weeping, and weeping, cast into an {{{ocean}}} of uncertainty as to thy fate, which heaven hath placed in my hands ; sweet Isabel! would I not be baser than brass, and harder, and colder than ice, if I could be insensible to such claims as thine ? Thou mo vest before me, in rainbows spun of thy tears ! I see thee long weeping, and God demands me for thy comforter ; and comfort thee, stand by thee, and fight for thee, will thy leapingly-acknowledging brother, whom thy own father named Pierre ! '","par":[{"boxes":[{"r":901,"b":1998,"t":1931,"page":105,"l":735}],"b":2628,"t":434,"page_width":2216,"r":1824,"l":60,"page_height":3704,"page":105}]},{"text":"Still wandering through the forest, his eye pursuing its ever-shifting shadowy vistas ; remote from all visible haunts and traces of that strangely wilful race, who, in the sordid traffickings of clay and mud, are ever seeking to denationalise the natural heavenliness of their souls ; there came into the mind of Pierre, thoughts and fancies never imbibed within the gates of towns ; but only given forth by the atmosphere of primeval forests, which, with the eternal {{{ocean}}}, are the only unchanged general objects remaining to this day, from those that originally met the gaze of Adam. For so it is, that the apparently most inflammable or evaporable of all earthly things, wood and water, are, in this view, immensely the most endurable.","par":[{"boxes":[{"r":898,"b":2871,"t":2805,"page":210,"l":732}],"b":3187,"t":2174,"page_width":2216,"r":2136,"l":64,"page_height":3704,"page":210}]},{"text":"Weary with the invariable earth, the restless sailor breaks from every enfolding arm, and puts to sea in height of tempest that blows off shore. But in long night-watches at the antipodes, how heavily that {{{ocean}}} gloom lies in vast bales upon the deck ; thinking that that very moment in his deserted hamlet-home the household sun is high, and many a sun-eyed maiden meridian as the sun. He curses Fate ; himself he curses ; his senseless madness, which is himself. For whoso once has known this sweet knowledge, and then fled it ; in absence, to him the avenging dream will come.","par":[{"boxes":[{"r":1535,"b":2653,"t":2587,"page":266,"l":1369}],"b":3206,"t":2351,"page_width":2216,"r":2088,"l":316,"page_height":3704,"page":266}]},{"text":"which, written at Saddle Meadows in the sweet legendary time of Lucy and her love, he had jealously kept from the publishers, as too true and good to be published; renouncing all his foregone self, Pierre was now engaged in a comprehensive compacted work, to whose speedy completion two tremendous motives unitedly impelled ;— the burning desire to deliver what he thought to be new, or at least miserably neglected Truth to the world ; and the prospective menace of being absolutely penniless, unless by the sale of his book, he could realise money. Swayed to universality of thought by the widely explosive mental tendencies of the profound events which had lately befallen him, and the unprecedented situation in which he now found himself ; and perceiving, by presentiment, that most grand productions of the best human intellects ever are built round a circle, as atolls (i.e. the primitive coral islets which, raising themselves in the depths of profoundest seas, rise funnel-like to the surface, and present there a hoop of white rock, which though on the outside everywhere lashed by the {{{ocean}}}, yet excludes all tempests from the quiet lagoon within), digestively including the whole range of all that can be known or dreamed ; Pierre was resolved to give the world a book, which the world should hail with surprise and delight. A varied scope of reading, little suspected by his friends, and randomly acquired by a random but lynx-eyed mind, in the course of the multifarious, incidental, bibliographic encounterings of almost any civilised young inquirer after Truth ; this poured one considerable contributory stream into that bottomless spring of original thought which the occasion and time had caused to burst out in himself. Now he congratulated himself upon all his cursory acquisitions of this sort; ignorant that in reality to a mind bent on producing some thoughtful thing of absolute Truth, all mere reading is apt to prove but an obstacle hard to overcome ; and not an accelerator helpingly pushing him along.","par":[{"boxes":[{"r":2137,"b":1996,"t":1928,"page":408,"l":1971}],"b":3178,"t":428,"page_width":2216,"r":2216,"l":416,"page_height":3704,"page":408}]},{"text":"IF a frontier man be seized by wild Indians, and carried far and deep into the wilderness, and there held a captive, with no slightest probability of eventual deliverance ; then the wisest thing for that man is to exclude from his memory by every possible method, the least images of those beloved objects now forever reft from him. For the more delicious they were to him in the now departed possession, so much the more agonising shall they be in the present recalling. And though a strong man may sometimes succeed in strangling such tormenting memories; yet, if in the beginning permitted to encroach upon him unchecked, the same man shall, in the end, become as an idiot. With a continent and an {{{ocean}}} between him and his wife—thus sundered from her, by whatever imperative cause, for a term of long years ;—the husband, if passionately devoted to her, and by nature broodingly sensitive of soul, is wise to forget her till he embrace her again ;—is wise never to remember her if he hear of her death. And though such complete suicidal forgettings prove practically impossible, yet is it the shallow and ostentatious affections alone which are bustling in the offices of obituarian memories. The love deep as death— what mean those five words, but that such love cannot live, and be continually remembering that the loved one is no more ? If it be thus then in cases where entire","par":[{"boxes":[{"r":1466,"b":2206,"t":2151,"page":441,"l":1300}],"b":3154,"t":1202,"page_width":2216,"r":1916,"l":136,"page_height":3704,"page":441}]},{"text":"While plunged in these mutually neutralising thoughts of the strange picture and the last exclamations of Isabel, the boat arrived at its destination—a little hamlet on the beach, not very far from the great blue sluice-way into the {{{ocean}}}, which was now yet more distinctly visible than before.","par":[{"boxes":[{"r":591,"b":1818,"t":1751,"page":509,"l":425}],"b":1881,"t":1435,"page_width":2216,"r":1920,"l":144,"page_height":3704,"page":509}]}]},{"ia":"israelpotterhisf0000melv_l0m5","q":"\"Ocean\"","matches":[{"text":"At this time. Captain Paul was sailing without a letter of instruction, in unfettered command of an armed ship in the British waters. “With the impunity of a Levanter, Paul skimmed his craft in the land¬ locked heart of the supreme naval power of the earth; a torpedo-eel, unknowingly swallowed by Britain in a draught of old {{{ocean}}}, and making sad havoc with her vitals.” These high adventures, shared by Israel Potter and John Paul Jones, are in Melville’s most dis¬ tinguished manner. The account of the battle between Captain Paul’s ship, the Bon Homme Richard, and the British frigate, the Serapis—a battle fought be¬ tween the hours of seven and ten at night, and lit by the rising harvest moon—is marvelously beautiful: one of the most glamorous in all the literature of the sea.","par":[{"boxes":[{"r":700,"b":2228,"t":2173,"page":12,"l":575}],"b":2297,"t":1777,"page_width":1706,"r":1497,"l":212,"page_height":2746,"page":12}]},{"text":"In winter this region is blocked up with snow. In¬ accessible and impassable, those wild, unfrequented roads, which in August are overgrown with high grass, in December are drifted to the arm-pit with the white fleece from the sky. As if an {{{ocean}}} rolled between man and man, intercommunication is often suspended for weeks and weeks.","par":[{"boxes":[{"r":1109,"b":1562,"t":1511,"page":28,"l":981}],"b":1684,"t":1251,"page_width":1706,"r":1488,"l":211,"page_height":2746,"page":28}]},{"text":"A hermitage in the forest is the refuge of the narrow¬ minded misanthrope; a hammock on the {{{ocean}}} is the asylum for the generous distressed. The {{{ocean}}} brims with natural griefs and tragedies; and into that watery immensity of terror, man’s private grief is lost like a drop.","par":[{"boxes":[{"r":1292,"b":575,"t":522,"page":35,"l":1167},{"r":1296,"b":640,"t":589,"page":35,"l":1171}],"b":841,"t":455,"page_width":1706,"r":1453,"l":176,"page_height":2746,"page":35}]},{"text":"In this last voyage, our adventurer experienced to the extreme all the hardships and privations of the whaleman’s life on a long voyage to distant and bar¬ barous waters—hardships and privations unknown at the present day, when science has so greatly contrib¬ uted, in manifold ways, to lessen the sufferings, and add to the comforts of seafaring men. Heartily sick of the {{{ocean}}}, and longing once more for the bush, Israel, upon receiving his discharge at Nantucket at the end of the voyage, hied straight back for his mountain home.","par":[{"boxes":[{"r":441,"b":2202,"t":2143,"page":36,"l":315}],"b":2266,"t":1665,"page_width":1706,"r":1495,"l":213,"page_height":2746,"page":36}]},{"text":"Thus, seeming as much to bear the elemental com¬ mission of Nature, as the military warrant of Congress, swarthy Paul darted hither and thither; hovering like a thunder-cloud off the crowded harbors; then, beaten off by an adverse wind, discharging his lightnings on uncompanioned vessels, whose solitude made them a more conspicuous and easier mark, like lonely trees on the heath. Yet all this while the land was full of garrisons, the embayed waters full of fleets. With the impunity of a Levanter, Paul skimmed his craft in the land-locked heart of the supreme naval power of earth; a torpedo-eel, unknowingly swallowed by Britain in a draught of old {{{ocean}}}, and making sad havoc with her vitals.","par":[{"boxes":[{"r":1021,"b":2163,"t":2110,"page":177,"l":895}],"b":2220,"t":1324,"page_width":1706,"r":1462,"l":182,"page_height":2746,"page":177}]},{"text":"The battle between the Bon Homme Richard and the Serapis stands in history as the first signal collision on the sea between the Englishman and the American. For obstinacy, mutual hatred, and cour¬ age, it is without precedent or subsequent in the story of {{{ocean}}}. The strike long hung undetermined, but the English flag struck in the end.","par":[{"boxes":[{"r":409,"b":1095,"t":1043,"page":214,"l":284}],"b":1161,"t":712,"page_width":1706,"r":1491,"l":209,"page_height":2746,"page":214}]},{"text":"There is something in a naval engagement which radically distinguishes it from one on the land. The {{{ocean}}}, at times, has what is called its sea and its trough of the sea; but it has neither rivers, woods, banks, towns, nor mountains. In mild weather it is one hammered plain. Strategems, like those of dis¬ ciplined armies—ambuscades, like those of Indians, are impossible. All is clear, open, fluent. The very element which sustains the combatants, yields at the stroke of a feather. One wind and one tide at one time operate upon all who here engage. This sim¬ plicity renders a battle between two men-of-war, with their huge white wings, more akin to the Miltonic con- tests of archangels than to the comparatively squalid tussles of earth.","par":[{"boxes":[{"r":325,"b":1601,"t":1548,"page":217,"l":199}],"b":2282,"t":1413,"page_width":1706,"r":1471,"l":189,"page_height":2746,"page":217}]},{"text":"unfortunately his boat was exceedingly leaky. With equal politeness, Paul begged him to consider the dan¬ ger attending a refusal, which rejoinder nettled the other, who suddenly retorted that he would answer for twenty guns, and that both himself and men were knock-down Englishmen. Upon this, Paul said that he would allow him exactly five minutes for a sober, second thought. That brief period passed, Paul, hoist¬ ing the American colors, ran close under the other ship’s stern, and engaged her. It was about eight o’clock at night that this strange quarrel was picked in the middle of the {{{ocean}}}. Why cannot men be peaceable on that great common? Or does nature in those fierce night-brawlers, the billows, set man¬ kind but a sorry example?","par":[{"boxes":[{"r":935,"b":1119,"t":1069,"page":234,"l":810}],"b":1316,"t":344,"page_width":1706,"r":1531,"l":252,"page_height":2746,"page":234}]},{"text":"But these were some of the incidents not belonging to the beginning of his career. On the contrary, a sort of humble prosperity attended him for a time; inso¬ much that once he was not without hopes of being able to buy his homeward passage so soon as the war should end. But, as stubborn fate would have it, being run over one day at Holborn Bars, and taken into a neighboring bakery, he was there treated with such kindliness by a Kentish lass, the shop-girl, that in the end he thought his debt of gratitude could only be re¬ paid by love. In a word, the money saved up for his {{{ocean}}} voyage was lavished upon a rash embarkation in wedlock.","par":[{"boxes":[{"r":371,"b":2138,"t":2085,"page":283,"l":245}],"b":2194,"t":1366,"page_width":1706,"r":1518,"l":238,"page_height":2746,"page":283}]},{"text":"Thus was it;—One fair half-day in the July of 1800, by good luck, he was employed, partly out of charity, by one of the keepers, to trim the sward in an oval enclosure within St. James’ Park, a little green but a three-minutes’ walk along the gravelled way from the brick-besmoked and grimy Old Brewery of the palace which gives its ancient name to the public resort on whose borders it stands. It was a little oval, fenced in with iron pailings, between whose bars the im¬ prisoned verdure peered forth, as some wild captive creature of the woods from its cage. And alien Israel there—at times staring dreamily about him—seemed like some amazed runaway steer, or trespassing Pequod Indian, impounded on the shores of Narraganset Bay, long ago; and back to New England our exile was called in his soul. For still working, and thinking of home; and thinking of home, and working amid the verdant quietude of this little oasis, one rapt thought begat another, till at last his mind settled intensely, and yet half humourously, upon the image of Old Huckleberry, his mother’s favorite old pillion horse; and, ere long, hearing a sudden scraping noise (some hob-shoe without, against the iron pailing), he insanely took it to be Old Huckleberry in his stall, hailing him (Israel) with his shod fore-foot clattering against the planks—his customary trick when hungry—and so, down goes Israel’s hook, and with a tuft of white clover, impulsively snatched, he hurries away a few paces in obedience to the imaginary summons. But soon stopping midway, and forlornly gazing round at the enclosure, he bethought him that a far different oval, the great oval of the {{{ocean}}}, must be crossed ere his crazy errand could be done; and even then. Old Huckleberry would be found long surfeited with clover.","par":[{"boxes":[{"r":982,"b":2158,"t":2106,"page":287,"l":857}],"b":2289,"t":338,"page_width":1706,"r":1487,"l":211,"page_height":2746,"page":287}]},{"text":"It was the year 1826; half a century since Isarel, in early manhood, had sailed a prisoner in the Tartar frigate from the same port to which he now was bound. An octogenarian as he recrossed the brine, he showed locks besnowed as its foam. White-haired old {{{Ocean}}} seemed as a brother.","par":[{"boxes":[{"r":1459,"b":1418,"t":1376,"page":291,"l":1322},{"b":1483,"t":1442,"l":201}],"b":1483,"t":1116,"page_width":1706,"r":1469,"l":194,"page_height":2746,"page":291}]}]},{"ia":"confidencemanhis00melvrich","q":"\"Ocean\"","matches":[{"text":"\" So said the incautious wader-out to the {{{ocean}}} ; but the {{{ocean}}} replied: 'It is just the other way, my wet friend,' and drowned him.\"","par":[{"boxes":[{"r":1676,"b":2245,"t":2181,"page":331,"l":1509},{"r":433,"b":2349,"t":2275,"page":331,"l":264}],"b":2434,"t":2181,"page_width":2080,"r":1884,"l":104,"page_height":3528,"page":331}]},{"text":"\" That, Charlie, is a fable about as unjust to the {{{ocean}}}, as some of -ZEsop's are to the animals. The {{{ocean}}} is a magnanimous element, and would scorn to assassi nate a poor fellow, let alone taunting him in the act. But I don't understand what you say about enmity couched in friendship, and rifin in relief.\"","par":[{"boxes":[{"r":292,"b":2631,"t":2556,"page":331,"l":125},{"r":1856,"b":2631,"t":2556,"page":331,"l":1686},{"r":1835,"b":2726,"t":2651,"l":122},{"r":1855,"b":2820,"t":2746,"l":124},{"r":1858,"b":2913,"t":2839,"l":124},{"b":3009,"t":2933,"l":123}],"b":3009,"t":2462,"page_width":2080,"r":1884,"l":104,"page_height":3528,"page":331}]}]},{"ia":"melville_herman_1819_1891_billy_budd","q":"\"Ocean\"","matches":[{"text":"“But your scruples: do they move as in a dusk? Challenge them. Make them advance and declare themselves. Come now: do they im¬ port something like this? If, mindless of palliating circumstances, we are bound to regard the death of the Master-at-arms as the prisoner’s deed, then does that deed constitute a capital crime whereof the pen¬ alty' is a mortal one? But in natural justice is nothing hut the prisoner’s overt act to he considered? How can we adjudge to summary and shameful death a fellow-creature innocent before God, and whom we feel to he so?—Does that state it aright? You sign sad assent. Well, I too feel that, the lull force of that. It is Nature. But do these buttons that we wear attest that our allegiance is to Nature? No, to the King. Though the {{{ocean}}}, which is inviolate Nature primeval, tho’ this be the element where we move and have our being as sailors, yet as the King’s officers lies our duty in a sphere correspondingly natural? So little is that true, that in receiving our commissions we in the most important regards ceased to be natural free-agents. When war is de¬ clared are we the commissioned fighters previously consulted? We fight at command. If our judgements approve the war, that is hut co¬ incidence. So in other particulars. So now. For suppose condemna¬ tion to follow these present proceedings. Would it be so much we ourselves that would condemn as it would he martial law operating through us? For that law and the rigour of it, we are not responsible. Our avowed responsibility is in this: That however pitilessly that law may operate, we nevertheless adhere to it and administer it.","par":[{"boxes":[{"r":657,"b":1437,"t":1392,"page":47,"l":541}],"b":2121,"t":765,"page_width":2550,"r":1660,"l":294,"page_height":3301,"page":47}]}]},{"ia":"battlepiecesanda00melvrich","q":"\"Ocean\"","matches":[{"text":"A Requiem for Soldiers lost in {{{Ocean}}}","par":[{"boxes":[{"r":1674,"b":1288,"t":1207,"page":16,"l":1479}],"b":1288,"t":1207,"page_width":2060,"r":1860,"l":208,"page_height":3510,"page":16}]},{"text":"WHEN {{{ocean}}}-clouds over inland hills","par":[{"boxes":[{"r":597,"b":1345,"t":1294,"page":19,"l":439}],"b":1345,"t":1294,"page_width":2060,"r":1808,"l":152,"page_height":3510,"page":19}]},{"text":"Escaped the gale of outer {{{ocean}}}— Cribbed in a craft which like a log","par":[{"boxes":[{"r":1169,"b":2616,"t":2553,"page":61,"l":1014}],"b":2714,"t":2553,"page_width":2060,"r":1404,"l":208,"page_height":3510,"page":61}]},{"text":"In emotion like an {{{ocean}}}","par":[{"boxes":[{"r":1462,"b":2755,"t":2706,"page":144,"l":1304}],"b":2755,"t":2706,"page_width":2060,"r":1692,"l":432,"page_height":3510,"page":144}]},{"text":"The streams of {{{ocean}}} own,","par":[{"boxes":[{"r":1167,"b":2650,"t":2590,"page":153,"l":1011}],"b":2650,"t":2590,"page_width":2060,"r":1384,"l":52,"page_height":3510,"page":153}]},{"text":"A Requiem for Soldiers lost in {{{Ocean}}} Transports.","par":[{"boxes":[{"r":1351,"b":989,"t":923,"page":182,"l":1201}],"b":989,"t":785,"page_width":2060,"r":1704,"l":608,"page_height":3510,"page":182}]}]},{"ia":"johnmarrotherpoe00melvrich","q":"\"Ocean\"","matches":[{"text":"Slender, yes, as the ship's sky-s'l pole? Dimly I mind me of some sad disaster— Dainty Dave was dropped from the navy-roll! And ah, for old Lieutenant Chock-a-Block— Fast, wife, chock-fast to death's black dock! Buffeted about the obstreperous {{{ocean}}}, Fleeted his life, if lagged his promotion. Little girl, they are all, all gone, I think. Leaving Bridegroom Dick here with lids that wink.","par":[{"boxes":[{"r":1267,"b":677,"t":614,"page":27,"l":1111}],"b":1004,"t":189,"page_width":1950,"r":1498,"l":166,"page_height":3194,"page":27}]},{"text":"But out from cloistral gallery dim, In early night his glance is thrown; He marks the vague reserve of heaven. He feels the touch of {{{ocean}}} lone; Then turns, in frame part undermined, Nor notes the shadowing wings that fan behind.","par":[{"boxes":[{"r":942,"b":1033,"t":977,"page":59,"l":786}],"b":1284,"t":721,"page_width":1950,"r":1498,"l":170,"page_height":3194,"page":59}]},{"text":"Now winds less fleet, hut fairer, blow, A ripple laps the coppered side, While phosphor sparks make {{{ocean}}} gleam, Like camps lit up in triumph wide; With lights and tinkling cymbals meet Acclaiming seas the advancing conqueror greet.","par":[{"boxes":[{"r":1491,"b":689,"t":625,"page":60,"l":1335}],"b":1029,"t":455,"page_width":1950,"r":1792,"l":482,"page_height":3194,"page":60}]},{"text":"On nights when meteors play And hght the breakers dance. The Oreads from the caves With silverj'^ elves advance; And up from {{{ocean}}} stream. And down from heaven far. The rays that blend in dream The abysm and the star.","par":[{"boxes":[{"r":1165,"b":2192,"t":2128,"page":68,"l":1009}],"b":2448,"t":1786,"page_width":1950,"r":1774,"l":464,"page_height":3194,"page":68}]},{"text":"Braced well up, with beams aslant, Betwixt the continents sails the Phocion, For Baltimore bound from Alicant. Blue breezy skies wliite fleeces fleck Over the chill blue white-capped {{{ocean}}}: From yard-arm comes—\"Wreck ho, a wreck!\"","par":[{"boxes":[{"r":1419,"b":1689,"t":1625,"page":69,"l":1262}],"b":1845,"t":1285,"page_width":1950,"r":1490,"l":312,"page_height":3194,"page":69}]},{"text":"On {{{ocean}}} where the embattled fleets repair, Man, suffering inflictor, sails on sufferance there.","par":[{"boxes":[{"r":738,"b":334,"t":271,"page":88,"l":584}],"b":489,"t":271,"page_width":1950,"r":1794,"l":462,"page_height":3194,"page":88}]},{"text":"For Soldiers lost in {{{Ocean}}} Transports","par":[{"boxes":[{"r":1308,"b":393,"t":339,"page":186,"l":1171}],"b":393,"t":339,"page_width":1950,"r":1806,"l":522,"page_height":3194,"page":186}]}]},{"ia":"appletreetable00melvrich","q":"\"Ocean\"","matches":[{"text":"lianDacres, long a ship-master and merchant in the Indian trade, who, about thirty years ago, and at the ripe age of ninety, died a bachelor, and in this very house, which he had built. He was supposed to have retired into this country with a large fortune. But to the general sur prise, after being at great cost in building him self this mansion, he settled down into a sedate, reserved and inexpensive old age, which by the neighbors was thought all the better for his heirs: but lo! upon opening the will, his prop erty was found to consist but of the house and grounds, and some ten thousand dollars in stocks; but the place, being found heavily mortgaged, was in consequence sold. Gossip had its day, and left the grass quietly to creep over the captain's grave, where he still slumbers in a privacy as unmolested as if the billows of the Indian {{{Ocean}}}, instead of the bil lows of inland verdure, rolled over him. Still, I remembered long ago, hearing strange solu tions whispered by the country people for the mystery involving his will, and, by reflex, him self; and that, too, as well in conscience as purse. But people who could circulate the re port (which they did), that Captain Julian","par":[{"boxes":[{"r":1235,"b":2370,"t":2295,"page":153,"l":1017}],"b":3124,"t":389,"page_width":2372,"r":1920,"l":244,"page_height":4042,"page":153}]},{"text":"\"Then why cross the {{{ocean}}}, and rifle the grave to drag his remains into this living dis cussion?\"","par":[{"boxes":[{"r":1340,"b":1063,"t":981,"page":269,"l":1146}],"b":1264,"t":981,"page_width":2372,"r":1884,"l":216,"page_height":4042,"page":269}]},{"text":"Thus much for a general sketchy view of the 'Gee. For further and fuller information apply to any sharp-witted American whaling cap tain but more especially to the before-men tioned old Captain Hosea Kean, of Nantucket, whose address at present is \"Pacific {{{Ocean}}}.\"","par":[{"boxes":[{"r":1747,"b":2176,"t":2088,"page":333,"l":1529}],"b":2176,"t":1560,"page_width":2372,"r":1888,"l":196,"page_height":4042,"page":333}]}]},{"ia":"piazztales00melvrich","q":"\"Ocean\"","matches":[{"text":"But whatever misgivings might have obtrud ed on first seeing the stranger, would almost, in any seaman's mind, have been dissipated by observing that, the ship, in navigating into the harbor, was drawing too near the land; a sunk en reef making out off her bow. This seemed to prove her a stranger, indeed, not only to the sealer, but the island ; consequently, she could be no wonted freebooter on that {{{ocean}}}. With no small interest, Captain Delano continued to watch her—a proceeding not much facilitated by the vapors partly mantling the hull, through which the far matin light from her cabin streamed equivocally enough ; much like the sun—by this time hemisphered on the rim of the horizon, and, apparently, in company with the strange ship entering the harbor—which, wimpled by the same low, creeping clouds, showed not unlike a Lima intriguante's one sinister eye peering across the Plaza from the Indian loop-hole of her dusk saya-y-manta.","par":[{"boxes":[{"r":1432,"b":1253,"t":1198,"page":119,"l":1265}],"b":2487,"t":391,"page_width":1962,"r":1704,"l":204,"page_height":3242,"page":119}]},{"text":"it contains, upon its sudden and complete dis closure, has, in contrast with the blank {{{ocean}}} which zones it, something of tne effect of en chantment. The ship seems unreal; these strange costumes, gestures, and faces, but a shadowy tableau just emerged from the deep, which directly must receive back what it gave.","par":[{"boxes":[{"r":1740,"b":569,"t":507,"page":126,"l":1573},{"r":1706,"b":678,"t":607,"l":284},{"r":1741,"b":776,"t":705,"l":284},{"r":1738,"b":874,"t":805,"l":283},{"r":1732,"b":979,"t":903,"l":281},{"r":1731,"b":1074,"t":1003,"l":279},{"b":1172,"t":1119,"l":277}],"b":1172,"t":408,"page_width":1962,"r":1760,"l":244,"page_height":3242,"page":126}]},{"text":"The calm was confirmed. In the far distance, away from the influence of land, the leaden {{{ocean}}} seemed laid out and leaded up, its course finished, soul gone, defunct. But the current from landward, where the ship was, increased; silently sweeping her further and further to wards the tranced waters beyond.-","par":[{"boxes":[{"r":515,"b":1156,"t":1084,"page":194,"l":349}],"b":1560,"t":880,"page_width":1962,"r":1832,"l":332,"page_height":3242,"page":194}]},{"text":"The similitude was heightened, if not origi nally suggested, by glimpses of the surrounding sea; since, in one aspect, the country and the {{{ocean}}} seem cousins-germ an.","par":[{"boxes":[{"r":341,"b":1891,"t":1820,"page":205,"l":171}],"b":1891,"t":1514,"page_width":1962,"r":1656,"l":152,"page_height":3242,"page":205}]},{"text":"about the beak, suddenly revealing, as the bleached hull swung round towards the open {{{ocean}}}, death for the figure-head, in a human skeleton; chalky comment on the chalked words below, \"Follow your leader\"","par":[{"boxes":[{"r":325,"b":652,"t":580,"page":247,"l":159}],"b":859,"t":376,"page_width":1962,"r":1884,"l":136,"page_height":3242,"page":247}]},{"text":"ship by bringing down her. spars. But only a few inconsiderable ropes were shot away. Soon the ship was beyond the gun's range, steering broad out of the bay; the blacks thickly clustering round the bowsprit, one mo ment with taunting cries towards the whites, the next with up thrown gestures hailing the now dusky moors of {{{ocean}}}—cawing crows es caped from the hand of the fowler.","par":[{"boxes":[{"r":1173,"b":1149,"t":1076,"page":248,"l":1003}],"b":1252,"t":360,"page_width":1962,"r":1824,"l":316,"page_height":3242,"page":248}]},{"text":"In many places the coast is rock-bound, or, more properly, clinker-bound; tumbled masses of blackish or greenish stuff like the dross of an iron-furnace, forming dark clefts and caves here and there, into which a ceaseless sea pours a fury of foam; overhanging them with a swirl of gray, haggard mist, amidst which sail scream ing flights of unearthly birds heightening the dismal din. However calm the sea without, there is no rest for these swells and those rocks; they lash and are lashed, even when the outer {{{ocean}}} is most at peace with itself. On the oppressive, clouded days, such as are peculiar to this part of the watery Equator, the dark, vitrified masses, many of which raise themselves among white whirlpools and break ers in detached and perilous places off the shore, present a most Plutonian sight. In no world but a fallen one could such lands exist.","par":[{"boxes":[{"r":701,"b":569,"t":497,"page":299,"l":533}],"b":1365,"t":394,"page_width":1962,"r":1688,"l":180,"page_height":3242,"page":299}]},{"text":"the steps of a water-palace, by the waves, the tower rose in entablatures of strata to a shaven summit. These uniform layers, which compose the mass, form its most peculiar feature. For at their lines of junction they .project flatly into encircling shelves, from top to bottom, rising one above another in graduated series. And as the eaves of any old barn or abbey are alive with swallows, so were all these rocky ledges with unnumbered sea-fowl. Eaves upon eaves, and nests upon nests. Here and there were long birdlime streaks of a ghostly white staining the tower from sea to air, readily ac counting for its sail-like look afar. All would have been bewitchingly quiescent, were it not for the demoniac din created by the birds. Not only were the eaves rustling with them, but they flew densely overhead, spreading them selves into a winged and continually shifting canopy. The tower is the resort of aquatic birds for hundreds of leagues around. To the north, to the east, to the west, stretches no thing but eternal {{{ocean}}}; so that the man-of- war hawk coming from the coasts of North America, Polynesia, or Peru, makes his first","par":[{"boxes":[{"r":898,"b":2667,"t":2596,"page":315,"l":728}],"b":2871,"t":354,"page_width":1962,"r":1628,"l":124,"page_height":3242,"page":315}]},{"text":"I know not where one can better study the Natural History of strange sea-fowl than at Rodondo. It is the aviary of {{{Ocean}}}. Birds light here which never touched mast or tree; hermit-birds, wrhich ever fly alone ; cloud-birds, familiar with unpierced zones of air.","par":[{"boxes":[{"r":1574,"b":1364,"t":1292,"page":316,"l":1392}],"b":1670,"t":1088,"page_width":1962,"r":1852,"l":344,"page_height":3242,"page":316}]},{"text":"As we still ascend from shelf to shelf, we find the tenants of the tower serially disposed in order of their magnitude :—gannets, black and speckled haglets, jays, sea-hens, sperm- whale-birds, gulls of all varieties:—thrones, princedoms, powers, dominating one above another in senatorial array; while, sprinkled over all, like an ever-repeated fly in a great piece of broidery, the stormy petrel or. Mother Gary's chicken sounds his continual challenge and alarm. That this mysterious humming bird of {{{ocean}}}—which, had it but brilliancy of hue, might, from its evanescent liveliness, be almost called its butterfly, yet whose chirrup under the stern is ominous to mariners as to the peasant the death-tick sounding from be hind the chimney jamb—should have its special haunt at the Encantadas, contributes, in the seaman's mind, not a little to their dreary spell.","par":[{"boxes":[{"r":793,"b":1978,"t":1907,"page":318,"l":624}],"b":2678,"t":798,"page_width":1962,"r":1864,"l":356,"page_height":3242,"page":318}]},{"text":"As day advances the dissonant din augments. With ear-splitting cries the wild birds celebrate their matins. Each moment, flights push from the tower, and join the aerial choir hovering overhead, while their places below are supplied by darting myriads. But down through all this discord of commotion, I hear clear, silver, bugle-like notes unbrokenly falling, like ob lique lines of swift-slanting rain in a cascading shower. I gaze far up, and behold a snow- white angelic thing, with one long, lance-like feather thrust out behind* It is the bright, inspiriting chanticleer of {{{ocean}}}, the beauteous bird, from its bestirring whistle of musical invocation, fitly styled the \" Boatswain's Mate.\"","par":[{"boxes":[{"r":1113,"b":1466,"t":1394,"page":319,"l":947}],"b":1751,"t":380,"page_width":1962,"r":1624,"l":120,"page_height":3242,"page":319}]},{"text":"\" Looking far forth into the {{{ocean}}} wide, A goodly ship with banners bravely dight, And flag in her top-gallant I espide, Through the main sea making her merry flight.\"","par":[{"boxes":[{"r":1111,"b":625,"t":568,"page":335,"l":980}],"b":841,"t":568,"page_width":1962,"r":1648,"l":132,"page_height":3242,"page":335}]},{"text":"On the eve of sailing they put a letter in a keg, giving the Pacific {{{Ocean}}} intelligence of the affair, and moored the keg in the bay. Some time subsequent, the keg was opened by another captain chancing to anchor there, but not until after he had dispatched a boat round to Oberlus's Landing. As may be readily sur mised, he felt no little inquietude till the boat's return; when another letter was handed him, giving Oberlus's version of the affair. This pre cious document had been found pinned half- mildewed to the clinker wall of the sulphurous and deserted hut. It ran as follows : showing that Oberlus was at least an accomplished writer, and no mere boor; and what is more, was capable of the most tristful eloquence.","par":[{"boxes":[{"r":1097,"b":1383,"t":1309,"page":395,"l":911}],"b":2807,"t":1209,"page_width":1962,"r":1632,"l":124,"page_height":3242,"page":395}]},{"text":"It is known that burial in the {{{ocean}}} is a pure necessity of sea-faring life, and that it is only done when land is far astern, and not clearly visible from the bow. Hence, to vessels cruis ing in the vicinity of the Enchanted Isles, they afford a convenient Potter's Field. The inter ment over, some good-natured forecastle poet and artist seizes his paint-brush, and inscribes a doggerel epitaph. When, after a long lapse of time, other good-natured seamen chance to come upon the spot, they usually make a table of the mound, and quaff' a friendly can to the poor soul's repose.","par":[{"boxes":[{"r":1430,"b":1575,"t":1504,"page":406,"l":1263}],"b":2794,"t":1504,"page_width":1962,"r":1752,"l":236,"page_height":3242,"page":406}]}]},{"ia":"cu31924022066900","q":"\"Ocean\"","matches":[{"text":"A capital ship for an {{{ocean}}} trip, in other words I Melville continues, with his bland realism:","par":[{"boxes":[{"r":726,"b":431,"t":384,"page":30,"l":619}],"b":482,"t":384,"page_width":1465,"r":1164,"l":140,"page_height":2145,"page":30}]}]},{"time":1636936580144}]