[{"ia":"typeeromanceofso00melvuoft","q":"\"potter\"","matches":[]},{"ia":"omoonarrativeofa00melviala","q":"\"potter\"","matches":[{"text":"Typee: Narrative of a Four Months' Residence among the Natives of a Valley of the Marquesas Islands, etc., 1846; Omoo, a Narrative of Adventures in the South Seas, 1847; Mardi, and a Voyage Thither, 1848; Redburn, his First Voyage, 1848; White Jacket; or, The World in a Man of War, 1850; The Whale (or, Moby Dick), 1851; Pierre; or, The Ambiguities, 1852; Israel {{{Potter}}}: his Fifty Years of Exile, 1855; The Piazza Tales, 1856; The Confidence Man, his Masquerade, 1857; Battle Pieces and Aspects of the War. 1866; Clarel: a Poem and Pilgrimage in the Holy Land, 1876. * 297 vii","par":[{"boxes":[{"r":824,"b":2267,"t":2222,"page":11,"l":692}],"b":2443,"t":1951,"page_width":1592,"r":1432,"l":100,"page_height":2608,"page":11}]}]},{"ia":"mardiandvoyageth_01melv","q":"\"potter\"","matches":[]},{"ia":"mardiandvoyageth02melv","q":"\"potter\"","matches":[]},{"ia":"redburnhisfirstv00melv_0","q":"\"potter\"","matches":[]},{"ia":"whitejacket00melvrich","q":"\"potter\"","matches":[]},{"ia":"mobydickorwhitew00melv_1","q":"\"potter\"","matches":[]},{"ia":"pierreorambiguit00melvuoft","q":"\"potter\"","matches":[]},{"ia":"israelpotterhisf00melvrich","q":"\"potter\"","matches":[{"text":"ISRAEL {{{POTTER}}}:","par":[{"boxes":[{"r":1610,"b":524,"t":406,"page":9,"l":992}],"b":524,"t":406,"page_width":2072,"r":1708,"l":264,"page_height":3632,"page":9}]},{"text":"Israel {{{Potter}}} well merits the present tribute—a private of Bunker Hill, who for his faithful services was years ago promoted to a still deeper privacy under the ground, with a posthumous pension, in default of any during life, annually paid him by the spring in ever-new mosses and sward.","par":[{"boxes":[{"r":615,"b":2366,"t":2288,"page":11,"l":403}],"b":2899,"t":2288,"page_width":2046,"r":1920,"l":52,"page_height":3614,"page":11}]},{"text":"Such is the work, and such the man, that I have the honour to present to your Highness. That the name here noted should not have appeared in the volumes of Sparks, may or may not be a matter for astonishment j but Israel {{{Potter}}} seems purposely to have waited to make his popular advent under the present exalted patronage, seeing that your Highness, according to the definition above, may, in the loftiest sense, be deemed the Great Biographer: the national commemorator of such of the anonymous privates of June 17, 1775, who may never have received other requital than the solid reward of your granite.","par":[{"boxes":[{"r":1216,"b":702,"t":625,"page":13,"l":1004}],"b":1481,"t":402,"page_width":2046,"r":1928,"l":48,"page_height":3614,"page":13}]},{"text":"Your Highness will pardon me, if, with the warmest ascriptions on this auspicious occasion, I take the liberty to mingle my hearty congratulations on the recurrence of the anniversary day we celebrate, wishing your Highness (though indeed your Highness be somewhat prematurely gray) many returns of the same, and that each of its summer's suns may shine as brightly on your brow as each winter snow shall lightly rest on the grave of Israel {{{Potter}}}.","par":[{"boxes":[{"r":1431,"b":2479,"t":2401,"page":13,"l":1219}],"b":2479,"t":1514,"page_width":2046,"r":1928,"l":48,"page_height":3614,"page":13}]},{"text":"ISRAEL    {{{POTTER}}}:","par":[{"boxes":[{"r":1659,"b":791,"t":706,"page":15,"l":1004}],"b":791,"t":706,"page_width":2046,"r":1936,"l":64,"page_height":3614,"page":15}]},{"text":"Nor could a fitter country be found for the birthplace of the devoted patriot, Israel {{{Potter}}}.","par":[{"boxes":[{"r":1079,"b":833,"t":767,"page":17,"l":896}],"b":833,"t":698,"page_width":2046,"r":1924,"l":56,"page_height":3614,"page":17}]},{"text":"With what rapture you behold, hovering over some vast hollow of the hills, or slowly drifting at an immense height over the far sunken Housatonic valley, some lordly eagle, who in unshared exaltation looks down equally upon plain and mountain. Or you behold a hawk sallying from some crag, like a Rhenish baron of old from his pinnacled castle, and darting down towards the river for his prey. Or perhaps, lazily gliding about in the zenith, this ruffian fowl is suddenly beset by a crow, who with stubborn audacity pecks at him, and, spite of all his bravery, finally persecutes him back to his stronghold. The otherwise dauntless bandit, sparing at his topmost height, must needs succumb to this sable image of death. Nor are there wanting many smaller and less famous fowl, who without contributing to the grandeur, yet greatly add to the beauty 12 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1302,"b":308,"t":260,"page":18,"l":1090}],"b":308,"t":260,"page_width":2046,"r":2004,"l":148,"page_height":3614,"page":18}]},{"text":"Such, at this day, is the country which gave birth to our hero: prophetically styled Israel by the good Puritans, his parents, since, for^ more than forty years, poor {{{Potter}}} wandered in the wild wilderness of the world's extremest hardships and ills.","par":[{"boxes":[{"r":1967,"b":2636,"t":2561,"page":18,"l":1785},{"r":1967,"b":2680,"t":2624,"l":189},{"b":2756,"t":2690,"l":190}],"b":2756,"t":2431,"page_width":2046,"r":2004,"l":148,"page_height":3614,"page":18}]},{"text":"14 ISEAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1319,"b":357,"t":303,"page":20,"l":1103}],"b":357,"t":303,"page_width":2046,"r":2012,"l":140,"page_height":3614,"page":20}]},{"text":"It seems that the good officer—not more true to the king his master than indulgent towards the prisoner which that same loyalty made—had left orders that Israel should be supplied with whatever liquor he wanted that night. So, calling for the can again and again, Israel invites the two soldiers to drink and be merry. At length a wag of the company proposes that Israel should entertain the public with a jig, he (the wag) having heard that the Yankees were extraordinary dancers. A tiddle is brought in, and poor Israel takes the floor. Not a little cut to think that these people should so unfeelingly seek to be diverted at the 22 IS1UEL {{{POTTER}}}.","par":[{"boxes":[{"r":1332,"b":315,"t":266,"page":28,"l":1119}],"b":315,"t":266,"page_width":2046,"r":2036,"l":184,"page_height":3614,"page":28}]},{"text":"But, hurrying forward again, he came to a turnpike road, and then he knew that, all comely and shaven as it was, this was simply the open country of England ; one bright, broad park, paled in with white foam of the sea. A copse skirt ing the road was just bursting out into bud. Each un rolling leaf was in very act of escaping from its prison. Israel looked at the budding leaves, and round on the bud24 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1339,"b":300,"t":255,"page":30,"l":1126}],"b":300,"t":255,"page_width":2046,"r":2040,"l":192,"page_height":3614,"page":30}]},{"text":"Bright and early he arose refreshed, with the pleasing prospect of reaching his destination ere noon. Encouraged to find himself now so far from his original pursuers, Israel relaxed in his vigilance, and about ten o'clock, while passing through the town of Staines, suddenly encountered three soldiers. Unfortunately in exchanging clothes with the ditcher, he could not bring himself to include his shirt in the traffic, which shirt was a British navy shirt, a bargeman's 28 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1342,"b":290,"t":245,"page":34,"l":1128}],"b":290,"t":245,"page_width":2046,"r":2044,"l":184,"page_height":3614,"page":34}]},{"text":"30 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1339,"b":277,"t":229,"page":36,"l":1125}],"b":277,"t":229,"page_width":2046,"r":2044,"l":188,"page_height":3614,"page":36}]},{"text":"36 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1330,"b":347,"t":300,"page":42,"l":1119}],"b":347,"t":300,"page_width":2046,"r":2024,"l":180,"page_height":3614,"page":42}]},{"text":"38 ISKAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1307,"b":314,"t":265,"page":44,"l":1094}],"b":314,"t":265,"page_width":2046,"r":1356,"l":160,"page_height":3614,"page":44}]},{"text":"Being furnished now with all requisite directions, and a supply of money, Israel, taking leave of Mr. Tooke and Mr. Bridges, was secretly conducted down stairs by the squire, and in five minutes' time was on his way to Charing Cross in London, where, taking the post-coach for Dover, he thence went in a packet to Calais, and in fifteen minutes after landing, was being wheeled over French soil towards 42 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1347,"b":325,"t":276,"page":48,"l":1134}],"b":325,"t":276,"page_width":2046,"r":2036,"l":200,"page_height":3614,"page":48}]},{"text":"Wrapped in a rich dressing-gown, a fanciful present from an admiring Marchesa, curiously embroidered with algebraic figures like a conjuror's robe, and with a skull cap of black satin on his hive of a head, the man of gravity was seated. at a huge claw-footed old table, round as the zodiac. It was covered with printed papers, tiles of documents, rolls of manuscripts, stray bits of strange models in wood and metal, odd-looking pamphlet in various languages, and all sorts oi' books, including many presentation-copies, embracing history, mechanics, diplomacy, agriculture, political eco nomy, metaphysics, meteorology, and geometry. The walls had a necromantic look, hung round with barometers of different kinds, drawings of surprising inventions, wide maps of far countries in the New World, containing vast empty spaces in the middle, with the word DESERT diffusely printed there, so as to span five-and-twenty degrees of longitude with only two syllables — which printed word, however, bore a vigorous pen-mark, in the 44 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1386,"b":316,"t":270,"page":50,"l":1170}],"b":316,"t":270,"page_width":2046,"r":2046,"l":240,"page_height":3614,"page":50}]},{"text":"\"All of us, my honest friend,\" continued the doctor, \" are subject to making mistakes ; so that the chief art of life, is to learn how best to remedy mistakes. Now one remedy for mistakes is honesty. So pay the man for the damage done to his box. And now, who are you, my frend ? My correspondents here mention your name — Israel {{{Potter}}} and say you are an American, an escaped prisoner of war, but nothing further. I want to hear your story from your own lips.\"","par":[{"boxes":[{"r":1857,"b":1321,"t":1250,"page":53,"l":1673},{"r":1852,"b":1387,"t":1316,"l":67},{"r":1856,"b":1451,"t":1380,"l":64},{"b":1517,"t":1452,"l":65}],"b":1517,"t":922,"page_width":2046,"r":1896,"l":32,"page_height":3614,"page":53}]},{"text":"52 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1388,"b":372,"t":321,"page":58,"l":1176}],"b":372,"t":321,"page_width":2046,"r":2046,"l":220,"page_height":3614,"page":58}]},{"text":"\" Monsieur, is de—de—\"but, breaking down at the very threshold in her English, she poured put a long ribbon of sparkling French, the purpose of which was to convey a profusion of fine compliments to the stranger, with many tender inquiries as to whether he was comfortably roomed, and whether there might not be something, however trifling, wanting to his complete accommodation. But Israel under58 ISEAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1374,"b":286,"t":237,"page":64,"l":1162}],"b":286,"t":237,"page_width":2046,"r":2046,"l":220,"page_height":3614,"page":64}]},{"text":"At this point, the Doctor knocked, summoning Israel to his own apartment. Here, after a cup of weak tea, and a little toast, the two had a long, familiar talk together; during which, Israel was delighted with the unpretending talkativeness, serene insight, and benign amiability of the 60 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1391,"b":315,"t":264,"page":66,"l":1178}],"b":315,"t":264,"page_width":2046,"r":2046,"l":240,"page_height":3614,"page":66}]},{"text":"Much other conversation followed, during which Paul Jones again and again expressed his impatience at being unemployed, and his resolution to accept of no employ unless it gave him supreme authority ; while, in answer to all this, 64: ISEAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1355,"b":289,"t":244,"page":70,"l":1141}],"b":289,"t":244,"page_width":2046,"r":2046,"l":204,"page_height":3614,"page":70}]},{"text":"ISKAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1339,"b":345,"t":300,"page":72,"l":1128}],"b":345,"t":300,"page_width":2046,"r":1372,"l":860,"page_height":3614,"page":72}]},{"text":"Safely reaching Calais, at night, Israel stepped almost 70 ISRA.EL {{{POTTER}}}.","par":[{"boxes":[{"r":1354,"b":305,"t":253,"page":76,"l":1142}],"b":305,"t":253,"page_width":2046,"r":2046,"l":208,"page_height":3614,"page":76}]},{"text":"\" What a pity I didn't think to ask for razors and soap : I want shaving very badly. I shaved last in France. How it would pass the time here. Had I a comb now and a razor, I might shave and curl my hair, and keep making a continual toilet all through the two days, and look spruce as a robin when I get out. I'll ask the squire for the things this very night when he drops in. Hark! ain't that a sort 74 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1338,"b":315,"t":263,"page":80,"l":1126}],"b":315,"t":263,"page_width":2046,"r":2046,"l":196,"page_height":3614,"page":80}]},{"text":"78 ISKAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1332,"b":337,"t":282,"page":84,"l":1121}],"b":337,"t":282,"page_width":2046,"r":1384,"l":180,"page_height":3614,"page":84}]},{"text":"80 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1374,"b":318,"t":271,"page":86,"l":1162}],"b":318,"t":271,"page_width":2046,"r":2046,"l":224,"page_height":3614,"page":86}]},{"text":"84 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1359,"b":366,"t":316,"page":90,"l":1145}],"b":366,"t":316,"page_width":2046,"r":2046,"l":192,"page_height":3614,"page":90}]},{"text":"Loitering in the wood till nightfall, he then stole out and made the best of his way towards the house of that good- natured farmer in whose corn-loft he had received his first message from Squire Woodcock. Rousing this man tip a little before midnight, he informed him somewhat of 86 1SEAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1348,"b":309,"t":261,"page":92,"l":1135}],"b":309,"t":261,"page_width":2046,"r":2046,"l":200,"page_height":3614,"page":92}]},{"text":"8S ISHAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1332,"b":332,"t":279,"page":94,"l":1119}],"b":332,"t":279,"page_width":2046,"r":2024,"l":180,"page_height":3614,"page":94}]},{"text":"Here was another accumulation of misfortunes. All visions but those of eventual imprisonment or starvation vanished from before the present realities of poor Israel {{{Potter}}}. The Brentford gentleman had flattered him with the prospect of receiving something very handsome for his services as courier. That hope was no more. Doctor Franklin had promised him his good offices in procuring him a passage home to America. Quite out of the question now. The sage had likewise intimated that he might possi bly see him some way remunerated for his sufferings in his country's cause. An idea no longer to be harboured. Then Israel recalled the mild man of wisdom's words—\" At the prospect of pleasure never be elated; but without depression respect the omens of ill.\" But he found it as difficult now to comply, in all respects, with the last section of the maxim, as before he had with the first.","par":[{"boxes":[{"r":242,"b":1422,"t":1354,"page":95,"l":59}],"b":2192,"t":1157,"page_width":2046,"r":1884,"l":28,"page_height":3614,"page":95}]},{"text":"\" Ah!\" said the other, \" happy to hear that, I assure 90 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1346,"b":326,"t":275,"page":96,"l":1132}],"b":326,"t":275,"page_width":2046,"r":2044,"l":200,"page_height":3614,"page":96}]},{"text":"Cursing the necessity of pausing with a strong fair wind at a juncture like this, the officer-of-the-deck shortened sail, and hove to; hailing the cutter, to know what was the matter. As he hailed the small craft from the lofty poop of the bristling seventy-four, this lieutenant seemed standing on the top of Gibraltar, talking to some lowland peasant in a hut. The reply was, that in a sudden flaw of wind, which came nigh capsizing them, not an hour since, the 92 2SKAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1362,"b":342,"t":294,"page":98,"l":1148}],"b":342,"t":294,"page_width":2046,"r":2046,"l":200,"page_height":3614,"page":98}]},{"text":"Taking the moaning man along with them, and leaving the cutter untenanted by any living soul, the boat now left 96 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1353,"b":292,"t":240,"page":102,"l":1139}],"b":292,"t":240,"page_width":2046,"r":2046,"l":204,"page_height":3614,"page":102}]},{"text":"Men with poignant feelings, buried under an air of care free self-command, are never proof to the sudden incite ments of passion. Though in the main they may control themselves, yet if they but once permit the smallest vent, then they may bid adieu to all self-restraint, at least for that time. Thus with Paul on the present occasion. His 98 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1360,"b":293,"t":247,"page":104,"l":1146}],"b":293,"t":247,"page_width":2046,"r":2046,"l":216,"page_height":3614,"page":104}]},{"text":"100 ISRAEL {{{POTTER}}}*","par":[{"boxes":[{"r":1344,"b":318,"t":268,"page":106,"l":1131}],"b":318,"t":268,"page_width":2046,"r":2036,"l":196,"page_height":3614,"page":106}]},{"text":"\" Sink the craft!\" cried Paul; \"it was not any fear of 104 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1353,"b":331,"t":282,"page":110,"l":1140}],"b":331,"t":282,"page_width":2046,"r":2044,"l":208,"page_height":3614,"page":110}]},{"text":"\" Well, then, driving spikes into harrows is a good in troduction to driving spikes into cannon. You are just the man. Put down your glass; go to the carpenter, get a 106 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1363,"b":328,"t":276,"page":112,"l":1147}],"b":328,"t":276,"page_width":2046,"r":2046,"l":212,"page_height":3614,"page":112}]},{"text":"At midnight, Paul Jones, Israel {{{Potter}}}, and twenty-nine others, rowed in two boats to attack the six or seven thousand inhabitants of Whitehaven. There was a long way to pull. This was done in perfect silence. Not a sound was heard except the oars turning in the row-locks. Nothing was seen except the two lighthouses of the harbour. Through the stillness and the darkness, the two deep-laden boats swam into the haven, like two mysterious whales from the Arctic Sea. As they reached the outer pier, the men saw each other's faces. The day was dawning. The riggers and other artisans of the shipping would before very long be astir. No matter.","par":[{"boxes":[{"r":1494,"b":1938,"t":1873,"page":112,"l":1312}],"b":2637,"t":1873,"page_width":2046,"r":2046,"l":212,"page_height":3614,"page":112}]},{"text":"Scaling the walls, the two involuntarily stood for an instant gazing upon the scene. The gray light of the dawn 108 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1375,"b":340,"t":287,"page":114,"l":1163}],"b":340,"t":287,"page_width":2046,"r":2046,"l":212,"page_height":3614,"page":114}]},{"text":"110 1SKAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1367,"b":319,"t":268,"page":116,"l":1155}],"b":319,"t":268,"page_width":2046,"r":2046,"l":216,"page_height":3614,"page":116}]},{"text":"112 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1353,"b":305,"t":258,"page":118,"l":1142}],"b":305,"t":258,"page_width":2046,"r":1404,"l":212,"page_height":3614,"page":118}]},{"text":"\" A pretty fair four weeks' yachting, gentlemen,\" said Paul Jones, as the Ranger swung to her cable, while some French officers boarded her. \" I bring two travellers with me, gentlemen,\" he continued. \" Allow me to introduce 120 ISEAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1345,"b":336,"t":291,"page":126,"l":1134}],"b":336,"t":291,"page_width":2046,"r":2032,"l":200,"page_height":3614,"page":126}]},{"text":"you to my particular friend Israel {{{Potter}}}, late of North America, and also to his Britannic majesty's ship Drake, late of Carrickfergus, Ireland.\"","par":[{"boxes":[{"r":1535,"b":464,"t":394,"page":126,"l":1353}],"b":591,"t":394,"page_width":2046,"r":2032,"l":200,"page_height":3614,"page":126}]},{"text":"\" 'Gad, you have it,\" answered Paul, springing to his feet, as all trace of his former despondency left him ;— \" Poor Richard shall be the name, in honour to the saying, 122 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1339,"b":314,"t":258,"page":128,"l":1129}],"b":314,"t":258,"page_width":2046,"r":2036,"l":196,"page_height":3614,"page":128}]},{"text":"124 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1345,"b":326,"t":277,"page":130,"l":1132}],"b":326,"t":277,"page_width":2046,"r":2036,"l":192,"page_height":3614,"page":130}]},{"text":"There would seem to be something singularly indicatory in this engagement. It may involve at once a type, a parallel, and a prophecy. Sharing the same blood with England, and yet her proved foe in two wars—not wholly inclined at bottom to forget an old grudge—intrepid, un126 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1352,"b":362,"t":316,"page":132,"l":1142}],"b":362,"t":316,"page_width":2046,"r":2046,"l":208,"page_height":3614,"page":132}]},{"text":"These words were spoken by Paul to Israel. Israel did as ordered. In a few minutes, bucket in hand, begrimed ' with powder, sixty feet in air, he hung like Apollyon from the extreme tip of the yard over the fated abyss of the hatchway. As he looked down between the eddies of smoke into that slaughterous pit, it was like looking from the verge of a cataract down into the yeasty pool at its base. Watching his chance, he dropped one grenade with such faultless precision, that, striking its mark, an explosion rent the Serapis like a volcano. The long row of heaped 134 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1304,"b":374,"t":323,"page":140,"l":1088}],"b":374,"t":323,"page_width":2046,"r":2016,"l":152,"page_height":3614,"page":140}]},{"text":". \" And you cease your squeaking, will ye!\" cried a fellow m a banged tarpaulin.  \" Did ye get a ball in the windpipe, 142 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1366,"b":271,"t":226,"page":148,"l":1151}],"b":271,"t":226,"page_width":2046,"r":2046,"l":216,"page_height":3614,"page":148}]},{"text":"148 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1316,"b":293,"t":241,"page":154,"l":1100}],"b":293,"t":241,"page_width":2046,"r":2016,"l":160,"page_height":3614,"page":154}]},{"text":"150 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1291,"b":304,"t":255,"page":156,"l":1079}],"b":304,"t":255,"page_width":2046,"r":1992,"l":132,"page_height":3614,"page":156}]},{"text":"154 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1296,"b":324,"t":275,"page":160,"l":1084}],"b":324,"t":275,"page_width":2046,"r":2000,"l":144,"page_height":3614,"page":160}]},{"text":"For the most part, Allen's manner while in England was scornful and ferocious in the last degree ; however, qualified by that wild, heroic sort of levity, which in the hour of oppression or peril seems inseparable from a nature like his; the mode whereby such a temper best evinces its barbaric disdain of adversity, and how cheaply and waggishly it holds the malice, even though triumphant, of its foes ! Aside from that inevitable egotism relatively pertaining to pine- trees, spires, and giants, there were, perhaps, two special incidental reasons for the Titanic Vermonter's singular demeanour abroad. Taken captive while heading a forlorn hope before Montreal, he was treated with inexcusable cruelty and indignity ; something as if he had fallen into the hands of the Dyaks. Immediately upon his capture he would have been deliberately suffered to have been butchered by the Indian allies in cold blood on the spot, had he not, with desperate intrepidity, availed himself of his enormous physical strength, by twitching a British officer to him, and using him for a living target, whirling him round and round against the murderous tomahawks of the savages. Shortly afterwards, led into the town, fenced about by bayonets of the guard, the commander of the 156 ISJ1AEL {{{POTTER}}}.","par":[{"boxes":[{"r":1312,"b":309,"t":261,"page":162,"l":1098}],"b":309,"t":261,"page_width":2046,"r":2020,"l":164,"page_height":3614,"page":162}]},{"text":"\"{{{Potter}}}, is that you? In God's name how came you here?\"","par":[{"boxes":[{"r":374,"b":2165,"t":2098,"page":163,"l":190}],"b":2215,"t":2098,"page_width":2046,"r":1900,"l":36,"page_height":3614,"page":163}]},{"text":"At such a juncture, it was hard to maintain a disguise, especially when it involved the seeming rejection of advances like the sergeant's. Still, converting his real amazement into affected surprise, Israel, in presence of the sentries, declared to Singles that he (Singles) must labour under some unaccountable delusion; for he ({{{Potter}}}) was no Yankee rebel, thank Heaven, but a true man to his king; in short, an honest Englishman, born in Kent, and now serving his country, and doing what damage he might to her foes, by being first captain of a carronade on board a letter of marque, that moment in the harbour.","par":[{"boxes":[{"r":1439,"b":870,"t":804,"page":164,"l":1260}],"b":1181,"t":482,"page_width":2046,"r":2032,"l":152,"page_height":3614,"page":164}]},{"text":"164 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1317,"b":336,"t":287,"page":170,"l":1104}],"b":336,"t":287,"page_width":2046,"r":2024,"l":176,"page_height":3614,"page":170}]},{"text":"166 ISRAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1316,"b":313,"t":263,"page":172,"l":1105}],"b":313,"t":263,"page_width":2046,"r":1368,"l":176,"page_height":3614,"page":172}]},{"text":"Why at one given stone in the nagging does man after man cross yonder street ? What plebeian Lear or QEdipus, what Israel {{{Potter}}}, cowers there by the corner they shun ? From this turning-point, then, we too cross over and skim events to the end; omitting the particulars of the starve ling's wrangling with rats for prizes in the sewers; or his crawling into an abandoned doorless house in St. Giles', where his hosts were three dead men, one pendant; into another of an alley nigh Houndsditch, where the crazy hovel, in phosphoric rottenness, fell sparkling on him one pitchy midnight, and he received that injury, which, excluding activity for no small part of the future, was^an added cause of his prolongation of exile, besides not leaving his faculties unaffected by the concussion of one of the rafters on his brain.","par":[{"boxes":[{"r":762,"b":2507,"t":2441,"page":172,"l":580}],"b":3271,"t":2311,"page_width":2046,"r":2016,"l":168,"page_height":3614,"page":172}]},{"text":"174 ISEAEL {{{POTTER}}}.","par":[{"boxes":[{"r":1304,"b":340,"t":284,"page":180,"l":1087}],"b":340,"t":284,"page_width":2046,"r":1996,"l":140,"page_height":3614,"page":180}]}]},{"ia":"confidencemanhis00melvrich","q":"\"potter\"","matches":[]},{"ia":"melville_herman_1819_1891_billy_budd","q":"\"potter\"","matches":[]},{"ia":"battlepiecesanda00melvrich","q":"\"potter\"","matches":[]},{"ia":"johnmarrotherpoe00melvrich","q":"\"potter\"","matches":[]},{"ia":"appletreetable00melvrich","q":"\"potter\"","matches":[]},{"ia":"piazztales00melvrich","q":"\"potter\"","matches":[]},{"ia":"cu31924022066900","q":"\"potter\"","matches":[{"text":"VIII.    Israel {{{Potter}}}  164","par":[{"boxes":[{"r":534,"b":1794,"t":1761,"page":16,"l":426}],"b":1794,"t":1761,"page_width":1465,"r":1158,"l":146,"page_height":2145,"page":16}]},{"text":"In August, 1851, Melville was thirty-two. He had, up to that time—that is, since 1846—written seven books. From 1851 until his death in 1891 he wrote only eight more, four of which were volumes of verse, and one of which remains unpublished. His first published book after Pierre in 1852 was Israel {{{Potter}}} in 1855. From the completion of Pierre in 1851 until the writing of Israel {{{Potter}}}, some time in 1854, with the exception of a few magazine articles, Melville apparently wrote nothing.","par":[{"boxes":[{"r":892,"b":850,"t":804,"page":95,"l":771},{"r":578,"b":957,"t":912,"page":95,"l":451}],"b":1065,"t":482,"page_width":1465,"r":1240,"l":226,"page_height":2145,"page":95}]},{"text":"Moby-Dick, in 1851; and Pierre, in 1852. During the second period of thirty-eight years, Melville published Israel {{{Potter}}}, in 1855 ; The Piazza Tales, in 1856; The Confidence Man, in 1857; Battle-Pieces, nine years later, in 1866; Clarel, ten years later, in 1876 ; John Marr, twelve years later, in 1888; and Timoleon, in 1891; the last four being volumes of verse.","par":[{"boxes":[{"r":790,"b":349,"t":302,"page":115,"l":663}],"b":616,"t":195,"page_width":1465,"r":1250,"l":230,"page_height":2145,"page":115}]},{"text":"both American and English, together with a brief historical note, and also as full a list as possible of subsequent reprintlngs, although the latter is of necessity only tentative, owing to the conflicting information available, and owing to the scarcity of the books themselves, which renders them difficult of examination in unaltered form. This is particularly true of the various issues of Typee, Omoo, and Israel {{{Potter}}}. A list is also included of the lectures delivered by Melville, and of his magazine and kindred contributions, some of which, it is believed, have escaped attention heretofore.","par":[{"boxes":[{"r":593,"b":666,"t":629,"page":121,"l":472}],"b":834,"t":200,"page_width":1465,"r":1244,"l":226,"page_height":2145,"page":121}]},{"text":"Israel {{{Potter}}}: / His Fifty Years of Exile. / By / Herman Melville, / author of \"Typee,\" \"Oraoo,\" etc. / New York: / G. P. Putnam & Co., 10 Park Place. / 1855.","par":[{"boxes":[{"r":561,"b":785,"t":739,"page":185,"l":437}],"b":946,"t":739,"page_width":1465,"r":1244,"l":232,"page_height":2145,"page":185}]},{"text":"Collation. i2mo, 276 pp. Consisting of title- page; reverse, note of date of entry = 1855, and at bottom imprint = Printed and stereotyped by Blllin and Brother, 20 North William St., N. Y.; dedication, pp. [3J-5, headed To / His Highness / the / Bunker Hill Monument., dated June 17, 1854; reverse p. 5 blank; contents, pp. [7]-8; text, pp. [9] (headed Israel {{{Potter}}}: / Fifty Years of Exile) to 276.","par":[{"boxes":[{"r":1027,"b":1380,"t":1334,"page":185,"l":902}],"b":1433,"t":958,"page_width":1465,"r":1244,"l":232,"page_height":2145,"page":185}]},{"text":"\"April 7th, 1888 New York, 104 East 26th Street. \"My dear Sir . . . As for the 'Two Captains' and 'Man of the World,' they are books of the air—and I know of none such. The names appear, though, on the title- page of a book of mine—'Israel {{{Potter}}}'— which was republished by a Philadelphia house some time ago, under the unwarrantably altered title of 'The Refugee.' A letter to the publisher arrested the publication.\"","par":[{"boxes":[{"r":1117,"b":1112,"t":1068,"page":189,"l":996}],"b":1329,"t":746,"page_width":1465,"r":1242,"l":234,"page_height":2145,"page":189}]},{"text":"Israel {{{Potter}}}: His Fifty Years of Exile. By Herman Melville, author of \"Typee,\" \"Omoo,\" etc. London: G. Routledge and Co., Farrington Street. 1855. i Vol. F, cap, 8vo (4x65^). Pp. 174. Bright yellow paper wrappers printed in black. The outside back wrapper is occupied by publishers' advertisements. Also issued simultaneously in cloth.","par":[{"boxes":[{"r":565,"b":624,"t":574,"page":190,"l":439}],"b":1000,"t":574,"page_width":1465,"r":1254,"l":228,"page_height":2145,"page":190}]},{"text":"The book is based on the Life and Remarkable Adventures of Israel R. {{{Potter}}}, 1824, purporting to be the true story of a soldier in the American Revolution, captured by the British at the Battle of Bunker Hill. Melville's book contains what are considered able sketches of George III, Dr. Franklin, Paul Jones, Ethan Allen, and the fight between the Bonhomme Richard and the Serapis.","par":[{"boxes":[{"r":868,"b":1412,"t":1366,"page":190,"l":742}],"b":1736,"t":1312,"page_width":1465,"r":1254,"l":228,"page_height":2145,"page":190}]},{"text":"Israel {{{Potter}}}, his fifty years' exile, Putnam's Monthly Magazine, July, 1854-March, 1855.","par":[{"boxes":[{"r":560,"b":526,"t":479,"page":214,"l":434}],"b":581,"t":479,"page_width":1465,"r":1248,"l":222,"page_height":2145,"page":214}]},{"text":"The edition will be limited to 750 sets for England and America, upon the completion of which the type will be distributed. Each set, in 12 volumes, will contain t)ie following titles: Typee, Omoo, Mardi (2 vols.), Redburn, White-Jacket, Moby-Dick (2 vols.), Pierre, The Piazza-Tales, Israel {{{Potter}}}, The Confidence-Man.","par":[{"boxes":[{"r":418,"b":1538,"t":1494,"page":216,"l":292}],"b":1538,"t":1171,"page_width":1465,"r":1164,"l":142,"page_height":2145,"page":216}]}]},{"time":1636924751531}]