[{"ia":"antonycleopatra01shak","q":"\"poison\"","matches":[{"text":"And not a serpent's {{{poison}}}. Say, our pleasure,","par":[{"boxes":[{"r":926,"b":1972,"t":1912,"page":55,"l":767}],"b":1972,"t":1912,"page_width":2235,"r":1628,"l":248,"page_height":3775,"page":55}]},{"text":"O Charmian, Where think'st thou he is now?    Stands he, or sits he? Or does he walk? or is he on his horse? O happy horse, to bear the weight of Antony! Do bravely, horse! for wot'st thou whom thou mov'st ? The demi-Atlas of this earth, the arm And burgonet of men.    He 's speaking now, Or murmuring « Where 's my serpent of old Nile?» For so he calls me : now I feed myself With most delicious {{{poison}}}.    Think on me, That am with Phoebus' amorous pinches black, And wrinkled deep in time?    Broad-fronted Cassar, When thou wast here above the ground, I was A morsel for a monarch : and great Pompey Would stand and make his eyes grow in my brow ; There would he anchor his aspect and die With looking on his life.","par":[{"boxes":[{"r":990,"b":1579,"t":1518,"page":67,"l":831}],"b":2127,"t":815,"page_width":2235,"r":1682,"l":288,"page_height":3775,"page":67}]},{"text":"Ah, dear, if I be so, From my cold heart let heaven engender hail, And {{{poison}}} it in the source; and the first stone Drop in my neck : as it determines, so Dissolve my life !    The next Caesarion smite ! Till by degrees the memory of my womb, Together with my brave Egyptians all, By the discandying of this pelleted storm,","par":[{"boxes":[{"r":928,"b":2475,"t":2410,"page":168,"l":773}],"b":2861,"t":2256,"page_width":2287,"r":1954,"l":630,"page_height":3756,"page":168}]},{"text":"O noble weakness! If they had swallow'd {{{poison}}}, 'twould appear By external swelling : but she looks like sleep, As she would catch another Antony In her strong toil of grace.","par":[{"boxes":[{"r":1402,"b":801,"t":738,"page":242,"l":1245}],"b":1031,"t":665,"page_width":2287,"r":1892,"l":678,"page_height":3756,"page":242}]}]},{"ia":"williamshakespea00shak","q":"\"poison\"","matches":[{"text":"That shall remain a {{{poison}}} where it is. Not {{{poison}}} any further.","par":[{"boxes":[{"r":1176,"b":1448,"t":1382,"page":68,"l":1003},{"r":740,"b":1535,"t":1469,"page":68,"l":566}],"b":1535,"t":1382,"page_width":2403,"r":1998,"l":298,"page_height":3823,"page":68}]},{"text":"What may be sworn by, both divine and human. Seal what I end withal! — This double worship,— Where one part does disdain with cause, the other Insult without all reason; where gentry, title, wisdom. Cannot conclude, but by the yea and no Of general ignorance,—it must omit Real necessities, and give way the while To unstable slightness.   Purpose so barr'd, it follows. Nothing is done to purpose: therefore, beseech you. You that will be less fearful than discreet. That love the fundamental part of state More than you doubt the change on 't, that prefer A noble life before a long, and wish To jump*) a body with a dangerous physic That 's sure of death without it, at once pluck out The multitudinous tongue; let them not lick The sweet which is their {{{poison}}}.  Your dishonour*) Mangles true judgment, and bereaves the state Of that integrity which should become it. Not having the power to do the good it would. For th' ill which doth control 't.","par":[{"boxes":[{"r":1305,"b":2011,"t":1946,"page":70,"l":1130}],"b":2333,"t":595,"page_width":2403,"r":1912,"l":274,"page_height":3823,"page":70}]},{"text":"Cor.  Wife, mother, child, I know not.   My affairs Are servanted to others: though I owe My revenge properly, my remission lies In Volscian breasts.   That we have been familiar, Ingrate forgetfulness shall {{{poison}}}*) rather Than pity note how much.—Therefore, be gone: Mine ears against your suits are stronger than Your gates against my force.   Yet, for I lov'd thee, Take this along; I writ it for thy sake, [Gives a paper.       ^","par":[{"boxes":[{"r":1077,"b":734,"t":667,"page":115,"l":905}],"b":1073,"t":415,"page_width":2403,"r":2112,"l":120,"page_height":3823,"page":115}]},{"text":"222 ^.    Ingrate forgetfulness shall {{{poison}}} ... \"Ingrate forgetfulness\" is here subject: rather than pity shall  note the fact, how familiar they have been, the ingrate forgetfulness of the Roman people shall {{{poison}}} this thought.","par":[{"boxes":[{"r":1105,"b":854,"t":803,"page":141,"l":970},{"r":311,"b":1060,"t":1009,"page":141,"l":168}],"b":1060,"t":803,"page_width":2403,"r":1988,"l":146,"page_height":3823,"page":141}]}]},{"ia":"tragedyofhamle00shakuoft","q":"\"poison\"","matches":[{"text":"Together with such an intellectual and such a moral nature, Hamlet has in him something dangerous—a will capable of being roused to sudden and desperate activity. It is a will which is determined to action by the flash and flame of an excitable temperament, or by those sudden impulses or inspirations, leaping forth from a sub-conscious self, which come almost like the revelation and the decree of Providence. It is thus that he suddenly conceives the possibility of unmasking the King's guilt, on the accidental arrival of the players, and proceeds without delay to put the matter to the test, suddenly overwhelms Ophelia with his reproaches of womanhood, suddenly stabs the eavesdropper behind the arras, suddenly, as if under some irresistible inspiration, sends his companions on shipboard to their death, suddenly boards the pirate, suddenly grapples with Laertes in the grave, suddenly does execution on the guilty King, plucks the {{{poison}}} from Horatio's hand, and gives his dying voice for a successor to the throne.","par":[{"boxes":[{"r":659,"b":2387,"t":2331,"page":33,"l":504}],"b":2460,"t":1048,"page_width":2057,"r":1668,"l":174,"page_height":3167,"page":33}]},{"text":"Enter a King and a Queen, very lovingly ; the Queen embracing him, and he her. She kneels, and makes show of protestation unto hijn. He takes her up, and declines his head upon her neck : lays him down upon a bank of floivers: she, seeing him asleep, leaves him. Anon comes in a fellow, takes off his crown, kisses it, and pours {{{poison}}} in the King's ears, and exit. The Queen returns; finds the King dead, and makes passionate action. The Poisoner, with some tzvo or three Mutes, comes in again, seeming to lament with her. The dead body is carried away. The Poisoner wooes the Queen with gifts; she seems loath and umvilling awhile^ but i}i the end accepts his love. [Exeunt.","par":[{"boxes":[{"r":637,"b":1023,"t":969,"page":150,"l":487}],"b":1549,"t":443,"page_width":2057,"r":1816,"l":350,"page_height":3167,"page":150}]},{"text":"Ham. No, no; they do but jest, {{{poison}}} in jest;  no offence i' the world.","par":[{"boxes":[{"r":1396,"b":837,"t":782,"page":156,"l":1241}],"b":899,"t":782,"page_width":2057,"r":1854,"l":380,"page_height":3167,"page":156}]},{"text":"dropped {{{poison}}} into his ear.    Shake- Shakespeare has given it to a man in","par":[{"boxes":[{"r":680,"b":2191,"t":2149,"page":156,"l":564}],"b":2191,"t":2149,"page_width":2057,"r":1852,"l":376,"page_height":3167,"page":156}]},{"text":"[^Potirs the {{{poison}}} into the Sleeper's ears.","par":[{"boxes":[{"r":1261,"b":781,"t":727,"page":158,"l":1111}],"b":781,"t":727,"page_width":2057,"r":1844,"l":354,"page_height":3167,"page":158}]},{"text":"Oh, this is the {{{poison}}} of deep grief; it springs     75 All from her father's death.     O Gertrude, Gertrude, When sorrows come, they come not single spies, But in battalions !     First, her father slain ;","par":[{"boxes":[{"r":1090,"b":1930,"t":1877,"page":198,"l":933}],"b":2152,"t":1877,"page_width":2057,"r":1882,"l":398,"page_height":3167,"page":198}]},{"text":"293. /i<r(7;-/] In fact the {{{poison}}}.   See acted the character of Hamlet.\"    H.","par":[{"boxes":[{"r":827,"b":2510,"t":2467,"page":255,"l":713}],"b":2510,"t":2467,"page_width":2057,"r":1712,"l":218,"page_height":3167,"page":255}]},{"text":"It is a {{{poison}}} temper'd by himself.— Exchange forgiveness with me, noble Hamlet;  340 Mine and my father's death come not upon thee, Nor thine on me ! \\pies.","par":[{"boxes":[{"r":870,"b":762,"t":705,"page":258,"l":713}],"b":985,"t":705,"page_width":2057,"r":1868,"l":382,"page_height":3167,"page":258}]},{"text":"The potent {{{poison}}} quite o'er-crows my spirit;","par":[{"boxes":[{"r":812,"b":1561,"t":1504,"page":259,"l":654}],"b":1561,"t":1504,"page_width":2057,"r":1692,"l":190,"page_height":3167,"page":259}]}]},{"ia":"juliuscaesar01shak","q":"\"poison\"","matches":[{"text":"the  {{{poison}}}   of  your  anger.","par":[{"boxes":[{"r":573,"b":2450,"t":2414,"page":84,"l":463}],"b":2450,"t":2414,"page_width":1757,"r":1610,"l":246,"page_height":2635,"page":84}]}]},{"ia":"cu31924013139716","q":"\"poison\"","matches":[{"text":"214,215. hang his {{{poison}}}","par":[{"boxes":[{"r":1070,"b":1909,"t":1877,"page":206,"l":979}],"b":1909,"t":1877,"page_width":1449,"r":1310,"l":162,"page_height":2394,"page":206}]},{"text":"If you have {{{poison}}} for me, I will drink it.","par":[{"boxes":[{"r":642,"b":1232,"t":1191,"page":286,"l":523}],"b":1232,"t":1191,"page_width":1449,"r":1308,"l":164,"page_height":2394,"page":286}]},{"text":"97. medici7u] used here for {{{poison}}}- quest of Palestine with singular virtue ous potion. they performed.\"","par":[{"boxes":[{"r":699,"b":1975,"t":1940,"page":303,"l":609}],"b":2008,"t":1940,"page_width":1449,"r":1302,"l":158,"page_height":2406,"page":303}]}]},{"ia":"macbeth07shak","q":"\"poison\"","matches":[{"text":"{{{poison}}}, Malice domestic, foreign levy, nothing, Can touch him further. —•\"\"","par":[{"boxes":[{"r":494,"b":2374,"t":2312,"page":109,"l":315}],"b":2521,"t":2312,"page_width":1862,"r":1686,"l":54,"page_height":2962,"page":109}]},{"text":"8. Sweltered.    It was one of the signs of the devilish nature of the toad, that it \"sweltered,\" i.e. sweated, even under a cold stone, and sweltered {{{poison}}}.","par":[{"boxes":[{"r":776,"b":467,"t":415,"page":229,"l":627}],"b":467,"t":345,"page_width":1862,"r":1720,"l":82,"page_height":2962,"page":229}]}]},{"ia":"tragedyofothello00shakiala","q":"\"poison\"","matches":[{"text":"Rouse him, make after him, {{{poison}}} his delight, Proclaim him in the streets, incense her kinsmen, And though he in a fertile climate dwell, 70","par":[{"boxes":[{"r":1286,"b":834,"t":778,"page":60,"l":1130}],"b":984,"t":778,"page_width":1980,"r":1794,"l":242,"page_height":3152,"page":60}]},{"text":"Did you by indirect and forced courses Subdue and {{{poison}}} this young maid's affections ? Or came it by request, and such fair question As soul to soul affordeth?","par":[{"boxes":[{"r":902,"b":1446,"t":1391,"page":86,"l":746}],"b":1588,"t":1314,"page_width":1980,"r":1820,"l":262,"page_height":3152,"page":86}]},{"text":"Be free from the black {{{poison}}} of suspect.","par":[{"boxes":[{"r":1723,"b":2597,"t":2553,"page":186,"l":1606}],"b":2640,"t":2553,"page_width":1980,"r":1802,"l":1026,"page_height":3152,"page":186}]},{"text":"I will in Cassio's lodging lose this napkin, And let him find it.    Trifles light as air Are to the jealous confirmations strong As proofs of holy writ: this may do something.    325 The Moor already changes with my {{{poison}}}:","par":[{"boxes":[{"r":1473,"b":907,"t":851,"page":200,"l":1316}],"b":907,"t":548,"page_width":1980,"r":1780,"l":228,"page_height":3152,"page":200}]},{"text":"320. not acknown on V] F 3, 4 ; not acknowne on't F 1, 2 ; not you knowne on 't Q I, 3 ; not you acknowne on'/ Q 2. 322. lose] Qq, loose Ff. 326. The . . . {{{poison}}}:] omitted Q i; {{{poison}}}] poysons F 2, 3, 4, Rowe; potion S. Walker conj.","par":[{"boxes":[{"r":471,"b":1104,"t":1060,"page":200,"l":352},{"r":903,"b":1104,"t":1060,"page":200,"l":786}],"b":1147,"t":972,"page_width":1980,"r":1780,"l":228,"page_height":3152,"page":200}]},{"text":"326. changes'] A realistic expression referring to the actual change in Othello's appearance. It is to this lago refers at 330, 331, when he says '' I did say so : Look.\" '' Change \" was a technical term in this sense, omitting \"colour.\" Compare Henry V. II. ii. 73: \"Look ye how they change! Their cheeks are paper.\" And see Julius CcKsar, in. i. 24. Compare Holland's Plinie, xxviii. 9 : \" Drusus . . . dranke (as it is reported) goat's bloud, to make himselfe looke pale and wan in the face, at what time as he ment to charge Q. Ccepio, his enemie, with giving him poyson\" (p. 321, Bk. ii., 1601). lago refers to the paleness due to his {{{poison}}}.","par":[{"boxes":[{"r":1358,"b":2726,"t":2683,"page":200,"l":1242}],"b":2726,"t":1946,"page_width":1980,"r":1792,"l":1024,"page_height":3152,"page":200}]},{"text":"I think my wife be honest, and think she is not,    385 I think that thou art just, and think thou art not: . I '11 have some proof.    Her name, that was as fresh V\\s Dian's visage, is now begrimed and black As mine own face.    If there be cords, or knives, {{{Poison}}}, or fire, or suffocating streams, 390","par":[{"boxes":[{"r":595,"b":1516,"t":1462,"page":206,"l":434}],"b":1516,"t":1082,"page_width":1980,"r":1830,"l":276,"page_height":3152,"page":206}]},{"text":"451. aspics'} This form of the word occurs again in Antony and Cleopatra, V. ii. 296, 354, 355.    It is found also in Sylvester's  translation Du Bartas, 1603  (p.   156, ed. 1608), and  in  the dictionaries of Palsgrave (i53°)» Florio, and Cotgrave.    Shakespeare  probably read it in North's Plutarch (Lives, Antonius).    Mr. Craig gives me this reference thereto (not in New Eng. Diet.): \" Some  report   that   this  aspick  was brought into her in the basket with figs.\" The word \"swell\"  in  the  preceding line is not to be taken in conjunction with \"asp,\" but as of {{{poison}}} generally. Ceesar tells us in the last scene of Antony and Cleopatra, that Cleopatra showed no external  swelling from the aspic's sting, as would appear from \"{{{poison}}}.\"","par":[{"boxes":[{"r":761,"b":1946,"t":1903,"page":211,"l":644},{"r":911,"b":2120,"t":2077,"page":211,"l":794}],"b":2120,"t":1291,"page_width":1980,"r":980,"l":206,"page_height":3152,"page":211}]},{"text":"Lover's Compt. 104 (quoted by Abbott) 19.] The {{{poison}}}, so skilfully adminis-","par":[{"boxes":[{"r":1364,"b":2482,"t":2437,"page":229,"l":1248}],"b":2482,"t":2437,"page_width":1980,"r":1776,"l":200,"page_height":3152,"page":229}]},{"text":"recalls here the {{{poison}}}, \"the fraught Cassio should withdraw, as he knows","par":[{"boxes":[{"r":711,"b":2562,"t":2517,"page":232,"l":595}],"b":2562,"t":2517,"page_width":1980,"r":1792,"l":226,"page_height":3152,"page":232}]},{"text":"Oth. With mine officer ! I ago. That's fouler. Oth. Get   me  some   {{{poison}}},  lago;   this  night.    I '11","par":[{"boxes":[{"r":890,"b":913,"t":857,"page":243,"l":734}],"b":913,"t":704,"page_width":1980,"r":1716,"l":156,"page_height":3152,"page":243}]},{"text":"lago. lago. Do it not with {{{poison}}}, strangle her in her bed,","par":[{"boxes":[{"r":886,"b":1216,"t":1160,"page":243,"l":730}],"b":1216,"t":1086,"page_width":1980,"r":1716,"l":156,"page_height":3152,"page":243}]}]},{"ia":"tragedyofromeoju00shakiala","q":"\"poison\"","matches":[{"text":"the portion which has some resemblance to the story of Juliet will be found in pp. 124-139. In the anonymous play, How a Man may choose a Good Wife from a Bad (1602), which is founded on a novel (Decade III., Novella v.) of Cinthio's Hecatommithi, the incidents of an opiate given for {{{poison}}} to a young wife by her faithless husband, her burial, and revival in the coffin, are turned to comic uses. It is perhaps worth noting that here, as in Romeo and Juliet, the sale of poisons is spoken of as illegal :","par":[{"boxes":[{"r":1648,"b":2410,"t":2367,"page":28,"l":1532}],"b":2542,"t":2237,"page_width":1924,"r":1724,"l":204,"page_height":3122,"page":28}]},{"text":"Da Porto's novel was published posthumously at Venice without date, about the year 1530. It is substantially the story familiar to us,1 but there are variations in detail, and certain personages of the drama are wanting. Romeo masks not as a pilgrim but as a nymph; the lovers touch hands and whisper their passion in the torch-dance; the wooing and winning are not swiftly accomplished ; the sentence of banishment is not pronounced until after some happy bridal days and nights have followed the secret marriage ; the nurse has not yet appeared in the story ; for Paris we have here the Count of Lodrone ; Juliet awakens from her drugged sleep in the tomb before the {{{poison}}} has quite overcrowed the spirit of her husband, and a dialogue ensues, the motive of which has been idealised and exalted in the opera of Gounod. This form of the tragic scene was unknown to Shakespeare, who could have conveyed into it the beauty and dignity of passion ; when Otway, and subsequently Garrick, with Otway as his guide, varied from the Shakespearian close, they struck false notes and fell into the phrases of convention and pseudo- pathos.2","par":[{"boxes":[{"r":1084,"b":1339,"t":1285,"page":29,"l":929}],"b":2019,"t":378,"page_width":1924,"r":1670,"l":170,"page_height":3122,"page":29}]},{"text":"Bandello's novel, of which Boisteau's is a translation, stands of course in the direct line of the ancestry of Ronico and Juliet. It appeared among his novclle published at Lucca in 1554. Referring the reader to Mr. Daniel's more detailed account of the points in common between Bandello and Shakespeare, I may quote what I have elsewhere written : \" Bandello dwells on Romeo's amorous fancy for a hard-hearted mistress— Shakespeare's Rosaline—to which Da Porto only alludes. An elder friend—Shakespeare's Benvolio—advises the enamoured youth to ' examine other beauties,' and to subdue his passion. Romeo enters Capulet's mansion disguised, but no longer as a nymph. The Count of Lodrone is now first known as Paris. The ladder of ropes is now first mentioned. The sleeping potion is taken by Juliet, not in presence of her chamber-maid and aunt, but in solitude. Friar Lorenzo's messenger to Mantua fails to deliver the letter because he is detained in a house suspected of being stricken with plague. In particular we owe to Bandello the figure of the nurse, not Shakespeare's humorous creation, but a friendly old woman, who very willingly plays her part of go-between for the lovers. One more development and all the materials of Shakespeare's play are in full formation. From Bandello's mention of one Spolentino of Mantua, from whom Romeo procures the {{{poison}}}, Pierre Boisteau creates the episode of the Apothecary, and it is also to this French refashioner of the story that we must trace the Shakespearian close; with him, Juliet does not wake from her sleep until Romeo has ceased to breathe; and she dies, as in our tragedy, not in a paroxysm of grief, but by her own hand, armed with her husband's dagger.\" *•","par":[{"boxes":[{"r":1223,"b":2467,"t":2413,"page":31,"l":1070}],"b":2693,"t":518,"page_width":1924,"r":1666,"l":170,"page_height":3122,"page":31}]},{"text":"o'clock.\" On Wednesday morning Juliet is found in seeming death ; the Friar arrives at the hour prefixed for marriage; all is turned from a wedding to a funeral; Juliet is laid in the tomb of her ancestors. At a later hour of what seems to be the same day (Wednesday), Balthasar informs Romeo of his wife's death; Romeo obtains the {{{poison}}}, sets out for Verona, at night enters the monument by torch-light, and dies beside his beloved. Friar Laurence \" at the prefixed hour of her waking\" arrives to take Juliet from the vault; she stabs herself and dies; the Prince, called from his morning's rest, enters, and on Thursday at an early hour the action closes.1","par":[{"boxes":[{"r":713,"b":881,"t":827,"page":34,"l":558}],"b":1325,"t":372,"page_width":1924,"r":1730,"l":224,"page_height":3122,"page":34}]},{"text":"I have no strength, but want thy feeble aid. Cruel {{{poison}}} !","par":[{"boxes":[{"r":611,"b":1184,"t":1138,"page":40,"l":477}],"b":1184,"t":1083,"page_width":1924,"r":1700,"l":216,"page_height":3122,"page":40}]},{"text":"JuL {{{Poison}}} !   what means my lord ; thy trembling voice ! Pale lips!  and swimming eyes!   death's in thy face!","par":[{"boxes":[{"r":487,"b":1239,"t":1193,"page":40,"l":350}],"b":1295,"t":1193,"page_width":1924,"r":1700,"l":216,"page_height":3122,"page":40}]},{"text":"The transports that I felt to hear thee speak, And see thy op'ning eyes, stopt for a moment His impetuous course, and all my mind Was happiness and thee ;  but now the {{{poison}}} Rushes thro' my veins—I 'vc not time to tell— Fate brought me to this place—to take a last, Last farewel of my love, and with thee die.","par":[{"boxes":[{"r":1361,"b":1574,"t":1528,"page":40,"l":1228},{"r":1379,"b":1629,"t":1584,"l":341},{"r":1373,"b":1685,"t":1639,"l":340},{"b":1740,"t":1695,"l":340}],"b":1740,"t":1361,"page_width":1924,"r":1700,"l":216,"page_height":3122,"page":40}]},{"text":"I thought thee dead :  distracted at the sight, (Fatal speed) drank {{{poison}}}, kiss'd thy cold lips, And found within thy arms a precious grave— But in that moment—Oh—","par":[{"boxes":[{"r":931,"b":1964,"t":1918,"page":40,"l":798}],"b":2065,"t":1862,"page_width":1924,"r":1700,"l":216,"page_height":3122,"page":40}]},{"text":"And the rank {{{poison}}} of the old will die.","par":[{"boxes":[{"r":926,"b":505,"t":451,"page":65,"l":769}],"b":505,"t":451,"page_width":1924,"r":1726,"l":220,"page_height":3122,"page":65}]},{"text":"Virtue itself turns vice, being misapplied, And vice sometime 's by action dignified. Within the infant rind of this weak flower {{{Poison}}} hath residence and medicine power: For this, being smelt, with that part cheers each part; 2 5","par":[{"boxes":[{"r":519,"b":641,"t":586,"page":108,"l":359}],"b":792,"t":358,"page_width":1924,"r":1690,"l":200,"page_height":3122,"page":108}]},{"text":"And that bare vowel \" I \" shall {{{poison}}} more","par":[{"boxes":[{"r":1346,"b":497,"t":443,"page":147,"l":1190}],"b":497,"t":443,"page_width":1924,"r":1708,"l":208,"page_height":3122,"page":147}]},{"text":"This may flies do, when I from this must fly: They are free men, but I am banished : And say'st thou yet that exile is not death ? Hadst thou no {{{poison}}} mix'd, no sharp-ground knife, No sudden mean of death, though ne'er so mean,    45 But \" banished \" to kill me ?—\" Banished \" ? O friar, the damned use that word in hell; Howling attends it: how hast thou the heart, Being a divine, a ghostly confessor, A sin-absolver, and my friend profess'd, 50","par":[{"boxes":[{"r":924,"b":1023,"t":967,"page":154,"l":767}],"b":1478,"t":739,"page_width":1924,"r":1704,"l":214,"page_height":3122,"page":154}]},{"text":"To bear a {{{poison}}}, I would temper it,","par":[{"boxes":[{"r":789,"b":951,"t":897,"page":169,"l":634}],"b":951,"t":897,"page_width":1924,"r":1700,"l":200,"page_height":3122,"page":169}]},{"text":"\\^Laying down a dagger. What if it be a {{{poison}}}, which the friar Subtly hath minister'd to have me dead, 25","par":[{"boxes":[{"r":995,"b":1476,"t":1422,"page":188,"l":838}],"b":1552,"t":1347,"page_width":1924,"r":1782,"l":258,"page_height":3122,"page":188}]},{"text":"An if a man did need a {{{poison}}} now, 50","par":[{"boxes":[{"r":1118,"b":641,"t":587,"page":205,"l":964}],"b":641,"t":587,"page_width":1924,"r":1680,"l":180,"page_height":3122,"page":205}]},{"text":"Rom. Come hither, man.     I see that thou art poor ; Hold, there is forty ducats:  let me have A dram of {{{poison}}}, such soon-speeding gear 60","par":[{"boxes":[{"r":785,"b":1628,"t":1573,"page":205,"l":630}],"b":1628,"t":1422,"page_width":1924,"r":1680,"l":180,"page_height":3122,"page":205}]},{"text":"Rom. There    is    thy    gold,    worse    {{{poison}}}    to    men's souls 80","par":[{"boxes":[{"r":1438,"b":1332,"t":1278,"page":206,"l":1283}],"b":1397,"t":1278,"page_width":1924,"r":1774,"l":276,"page_height":3122,"page":206}]},{"text":"I sell thee {{{poison}}}, thou hast sold me none. Farewell:  buy food, and get thyself in flesh.— Corne, cordial and not {{{poison}}}, go with me 85","par":[{"boxes":[{"r":869,"b":1711,"t":1658,"page":206,"l":714},{"r":1181,"b":1864,"t":1810,"page":206,"l":1025}],"b":1864,"t":1658,"page_width":1924,"r":1774,"l":276,"page_height":3122,"page":206}]},{"text":"76. f>ay] Knight retains pray Q, F; his {{{poison}}} by the Potccary in Chaucer's","par":[{"boxes":[{"r":1221,"b":2501,"t":2458,"page":206,"l":1106}],"b":2501,"t":2458,"page_width":1924,"r":1774,"l":276,"page_height":3122,"page":206}]},{"text":"What's here ?  a cup closed in my true love's hand ? {{{Poison}}}, I see, hath been his timeless end :— O churl !  drunk all, and left no friendly drop To help me after?—I will kiss thy lips; Haply some {{{poison}}} yet doth hang on them,        165","par":[{"boxes":[{"r":528,"b":1848,"t":1798,"page":217,"l":369},{"r":850,"b":2078,"t":2025,"page":217,"l":696}],"b":2078,"t":1722,"page_width":1924,"r":1698,"l":202,"page_height":3122,"page":217}]},{"text":"And bid me stand aloof, and so I did : Anon comes one with light to ope the tomb; And by and by my master drew on him ; And then I ran away to call the watch. Prince.  This letter doth make good the friar's words,   285 Their course of love, the tidings of her death : And here he writes that he did buy a {{{poison}}} Of a poor pothecary, and therewithal Came to this vault to die, and lie with Juliet.— Where    be    these    enemies ? — Capulet! — Montague ! 290 See what a scourge is laid upon your hate, That heaven   finds   means   to   kill your joys with","par":[{"boxes":[{"r":1530,"b":1560,"t":1506,"page":224,"l":1374},{"r":1323,"b":1637,"t":1583,"l":382},{"r":1578,"b":1711,"t":1659,"l":383},{"r":1698,"b":1788,"t":1735,"l":381},{"r":1698,"b":1864,"t":1812,"l":448},{"r":1471,"b":1940,"t":1887,"l":381},{"b":2016,"t":1961,"l":380}],"b":2016,"t":1049,"page_width":1924,"r":1724,"l":224,"page_height":3122,"page":224}]},{"text":"Meanwhile Friar Lawrence sends a friar of his house to Romeus with a letter, bidding him come \"the next night after that,\" to take Juliet from the tomb. Friar John hies to Mantua; seeks, according to custom, a companion brother, but, plague being in the house, is detained, and not knowing the contents of the letter, he defers till the morrow. All in Capilet's house is changed from marriage to funeral ; according to the Italian manner Juliet is borne to the tomb with open face and in wonted weed. Romeus' man, sent to Verona as a spy, sees the funeral, and bears tidings to his master. Thinking that his death would be more glorious if he died near Juliet, Romeus resolves to go to Verona. Me wanders through Mantua streets, sees an apothecary sitting outside his poor shop, furnished with few boxes, and bribes him with gold to sell {{{poison}}}, \"speeding gere,\" contrary to the law. (2473-2588.)","par":[{"boxes":[{"r":672,"b":1797,"t":1743,"page":239,"l":518}],"b":1855,"t":878,"page_width":1924,"r":1696,"l":188,"page_height":3122,"page":239}]},{"text":"Romeus sends his man, Peter, to Verona, bidding him provide instruments to open the tomb. He calls for ink and paper, and writes an account of the events and his design, to be given to his father. At Verona Peter meets him with lantern and instruments. He orders Peter to leave him, and early in the morning to deliver the letter to his father. Romeus descends into the vault, finds Juliet dead, embraces her, and devours the {{{poison}}}. He addresses Juliet; what more glorious tomb could he have craved ? He addresses the dead Tybalt; prays to Christ for his grace; throws himself on Juliet's body, and dies. (2589-2688.)","par":[{"boxes":[{"r":1503,"b":2316,"t":2262,"page":239,"l":1348}],"b":2548,"t":1859,"page_width":1924,"r":1696,"l":188,"page_height":3122,"page":239}]}]},{"ia":"shakespearestra11shakgoog","q":"\"poison\"","matches":[{"text":"* planetary plague, when Jove Will o'er some high-vic'd city hang his {{{poison}}} In the sick air * —","par":[{"boxes":[{"r":2146,"b":1155,"t":1087,"page":26,"l":1959},{"b":1221,"t":1170,"l":820}],"b":1221,"t":1005,"page_width":3034,"r":2520,"l":520,"page_height":4267,"page":26}]},{"text":"When he is turned to {{{poison}}} ?","par":[{"boxes":[{"r":1525,"b":1027,"t":948,"page":83,"l":1305}],"b":1027,"t":948,"page_width":3034,"r":2516,"l":524,"page_height":4267,"page":83}]},{"text":"Be merely {{{poison}}} I    Nothing I *11 bear from thee","par":[{"boxes":[{"r":1093,"b":2981,"t":2900,"page":105,"l":876}],"b":2981,"t":2900,"page_width":3034,"r":2452,"l":452,"page_height":4267,"page":105}]},{"text":"[Digging, Who seeks for better of thee, sauce his palate With thy most operant {{{poison}}}! — What is here ? Gold ? yellow, glittering, precious gold ?    No, gods, I am no idle votarist.    Roots, you clear heavens ! Thus much of this will make black white, foul fair. Wrong right, base noble, old young, coward valiant. Ha, you gods 1 why this ? what this, you gods ?   Why,","par":[{"boxes":[{"r":1585,"b":1482,"t":1401,"page":109,"l":1364}],"b":1970,"t":1207,"page_width":3034,"r":2512,"l":524,"page_height":4267,"page":109}]},{"text":"Will o'er some high-vic*d city hang his {{{poison}}}","par":[{"boxes":[{"r":2078,"b":931,"t":850,"page":113,"l":1859}],"b":931,"t":850,"page_width":3034,"r":2436,"l":452,"page_height":4267,"page":113}]},{"text":"Timon.  Would {{{poison}}} were obedient and knew my mindl","par":[{"boxes":[{"r":1473,"b":2584,"t":2504,"page":120,"l":1254}],"b":2662,"t":2504,"page_width":3034,"r":2568,"l":472,"page_height":4267,"page":120}]},{"text":"Timon,  Nor on the beasts themselves, the birds, and fishes. You must eat men.    Yet thanks I must you con That you are thieves professed, that you work not In holier shapes ; for there is boundless theft In limited professions.    Rascal thieves, Here's gold.    Go, suck the subtle blood o' the grape Till the high fever seethe your blood to froth, And so scape hanging.    Trust not the physician ;      430 His antidotes are {{{poison}}}, and he slays Moe than you rob.    Take wealth and lives together; The moon into salt tears; the earth *s a thief.","par":[{"boxes":[{"r":1396,"b":3421,"t":3340,"page":125,"l":1178}],"b":3519,"t":2463,"page_width":3034,"r":2512,"l":524,"page_height":4267,"page":125}]},{"text":"Laches. Convert it into {{{poison}}}, O ye gods ! Let it be ratsbane to them. {Aside,","par":[{"boxes":[{"r":1433,"b":801,"t":740,"page":160,"l":1256}],"b":879,"t":740,"page_width":3034,"r":2504,"l":516,"page_height":4267,"page":160}]}]},{"ia":"tudorshakespeare33shak","q":"\"poison\"","matches":[{"text":"Come hither purposely to {{{poison}}} me. —","par":[{"boxes":[{"r":1109,"b":740,"t":681,"page":89,"l":938}],"b":740,"t":681,"page_width":1778,"r":1624,"l":72,"page_height":2630,"page":89}]}]},{"ia":"troiluscressidae00shakuoft","q":"\"poison\"","matches":[]},{"ia":"allswellthatend02shakgoog","q":"\"poison\"","matches":[{"text":"I would {{{poison}}} that vile rascal. Hel. Which is he? 8$","par":[{"boxes":[{"r":1157,"b":1042,"t":956,"page":141,"l":919}],"b":1155,"t":956,"page_width":3438,"r":2712,"l":352,"page_height":5035,"page":141}]}]},{"ia":"asyoulikeit1890shak","q":"\"poison\"","matches":[]},{"ia":"comedyoferrors00shakuoft","q":"\"poison\"","matches":[{"text":"I do digest the {{{poison}}} of thy flesh.","par":[{"boxes":[{"r":807,"b":1066,"t":1015,"page":52,"l":681}],"b":1066,"t":1015,"page_width":1602,"r":1502,"l":344,"page_height":2588,"page":52}]}]},{"ia":"cymbeline00shakuoft","q":"\"poison\"","matches":[{"text":"and wisest scholar or teacher in the school of the human spirit; beauty with delight enough and glory of life and grace of nature to proclaim the advent of the one omnipotent Maker among all who bear that name. Here above all is the most heavenly triad of human figures that ever even Shakespeare brought together. . . . The passion of Posthumus is noble, and potent the {{{poison}}} of lachimo; . . . but we think first and last of her who was ' truest speaker' and those who ' called her brother, when she was but their sister; she them brothers, when they were so indeed'. The very crown and flower of all her father's daughters—I do not speak here of her human father, but her divine—the woman above all Shakespeare's women is Imogen. ... In Imogen we find half glorified already the immortal godhead of womanhood. I would fain have some honey in my words at parting—with Shakespeare never, but for ever with these notes on Shakespeare; and I am therefore something more than fain to close my book upon the name of the woman best beloved in all the world of song and all the tide of time; upon the name of Shakespeare's Imogen.\"","par":[{"boxes":[{"r":640,"b":660,"t":609,"page":30,"l":510}],"b":1370,"t":280,"page_width":1619,"r":1482,"l":174,"page_height":2605,"page":30}]},{"text":"Cym. Thou basest thing, avoid! hence, from my sight! If after this command thou fraught the court With thy unworthiness, thou diest: away! Thou 'rt {{{poison}}} to my blood.","par":[{"boxes":[{"r":403,"b":1973,"t":1921,"page":39,"l":262}],"b":1973,"t":1739,"page_width":1619,"r":1424,"l":40,"page_height":2605,"page":39}]},{"text":"And we will fear no {{{poison}}}, which attends","par":[{"boxes":[{"r":707,"b":411,"t":361,"page":83,"l":566}],"b":411,"t":361,"page_width":1619,"r":1466,"l":96,"page_height":2605,"page":83}]},{"text":"Cor. Your daughter, whom she bore in hand to love With such integrity, she did confess Was as a scorpion to her sight; whose life, But that her flight prevented it, she had Ta'en off by {{{poison}}}.","par":[{"boxes":[{"r":523,"b":1484,"t":1435,"page":133,"l":385}],"b":1484,"t":1195,"page_width":1619,"r":1454,"l":80,"page_height":2605,"page":133}]},{"text":"To come!    O, give me cord, or knife, or {{{poison}}},","par":[{"boxes":[{"r":1160,"b":493,"t":442,"page":139,"l":1022}],"b":493,"t":442,"page_width":1619,"r":1460,"l":80,"page_height":2605,"page":139}]},{"text":"Imo. O, get thee from my sight; Thou gavest me {{{poison}}}: dangerous fellow, hence! Breathe not where princes are.","par":[{"boxes":[{"r":618,"b":2267,"t":2214,"page":139,"l":479}],"b":2324,"t":2156,"page_width":1619,"r":1460,"l":80,"page_height":2605,"page":139}]},{"text":"5. As poisonous-tongued as handed, with a tongue as ready for slander as his hands are to administer {{{poison}}}. The Italians had an evil reputation in Elizabeth's days as skilful poisoners. Cf. iii. 4. 15.","par":[{"boxes":[{"r":1091,"b":740,"t":697,"page":178,"l":975}],"b":832,"t":654,"page_width":1619,"r":1420,"l":108,"page_height":2605,"page":178}]},{"text":"'shrew (ii. 3. 141), beshrew; a polite imprecation. From shrew, a scold; M.E. shrewe, wicked; O.E. screawa, a. shrew-mouse, which was fabled to {{{poison}}} cattle to death by biting them.","par":[{"boxes":[{"r":1337,"b":1724,"t":1687,"page":230,"l":1224}],"b":1764,"t":1530,"page_width":1619,"r":1474,"l":832,"page_height":2605,"page":230}]}]},{"ia":"loveslabourslost00shakuoft","q":"\"poison\"","matches":[{"text":"in 1 Henry VI. v. iv. 120. * Halliwell and Furnivall retain \" poisons.\" Furnivall says : \" You don't want the metaphor of nimble spirits struggling to burst their prison : you want them dulled and numbed by {{{poison}}} \" (Introduction to Grigg's Facsimile, p. v.).   [I sides, but it is better to adhere to the originals.","par":[{"boxes":[{"r":848,"b":3403,"t":3351,"page":163,"l":697}],"b":3458,"t":3076,"page_width":2470,"r":1092,"l":120,"page_height":3880,"page":163}]},{"text":"807. rack'd] that is, extended \" to the top of their bent\" (Malone). Furness says, very wisely: \" Rowe's emendation rank belongs to the very worst class. In its plausibility, followed as it is so closely by ' attaint,' lurks the {{{poison}}}. Shakespeare's own word is rack'd, far stronger than rank . . . the durior lectio must be unflinchingly preserved.\" Furness quotes here some quaint alterations by Daniel (p. 29), apparently seriously advanced, in order to make Rosaline's speech \" fine tinkling rhyme.\"","par":[{"boxes":[{"r":1229,"b":3045,"t":2990,"page":237,"l":1081}],"b":3419,"t":2672,"page_width":2470,"r":2016,"l":1068,"page_height":3880,"page":237}]}]},{"ia":"measureformeasur00shakuoft","q":"\"poison\"","matches":[]},{"ia":"merchantofvenice00shak_15","q":"\"poison\"","matches":[{"text":"the Commonwealth. It has been proved, however, by Mr. S. L. Lee,1 that Jews did find their way into England in Tudor times, and that in particular one named Lopez was for some twenty years, towards the latter end of the sixteenth century, a prominent figure in London and at Court. He was one of the first physicians of his day, and had the Earl of Leicester and, later, the Queen among his patients. In 1594 he was hanged at Tyburn on the charge of conspiring with the King of Spain to {{{poison}}}, first, a Portuguese pretender named A ntonio, and secondly—as was alleged—Queen Elizabeth herself. The history of Dr. Lopez must have been well known to Shakespeare, and may possibly have suggested other points besides the name of his enemy, Antonio.","par":[{"boxes":[{"r":1261,"b":993,"t":917,"page":16,"l":1047}],"b":1348,"t":206,"page_width":2414,"r":2256,"l":168,"page_height":3823,"page":16}]},{"text":"Shy. To bait fish withal: if it will feed nothing else, it will feed my revenge. He hath disgraced me, and hindered me half a million; laughed at my losses, mocked at my gains, scorned my nation, thwarted my bargains, cooled my friends, heated mine enemies; and what’s his reason? I am a Jew. Hath not a Jew eyes? hath not a Jew hands, organs, dimensions, senses, affections, passions? fed with the same food, hurt with the same weapons, subject to the same diseases, healed by the same means, warmed and cooled by the same winter and summer, as a Christian is ? If you prick us, do we not bleed? if you tickle us, do we not laugh? if you {{{poison}}} us, do we not die? and if you wrong us, shall we not revenge? If we are like you in the rest, we will resemble you in that. If a Jew wrong a Christian, what is his humility? Revenge. If a Christian wrong a Jew, what should his sufferance be by Christian example? Why, revenge. The villany you teach me, I will execute, and it shall go hard but I will better the instruction. 61","par":[{"boxes":[{"r":2123,"b":2528,"t":2453,"page":70,"l":1912}],"b":3043,"t":1694,"page_width":2414,"r":2258,"l":160,"page_height":3805,"page":70}]},{"text":"While Bassanio is on his way to Belmont, another suitor tries his fortune. This is a grandee of Spain. He is similar in some respects, in rank and splendour, to the Prince of Morocco. But his pride is of another kind altogether from that of the Moor. It is not boyish vanity, but impracticable self-conceit. A passage in Mr. StrachanDavidson’s Cicero (“Heroes of the Nations” series, pp. 192, 193) illustrates these two kinds of vanity: “Two faults, of very different degrees of blackness, are liable to be confused under the common name of vanity or self-conceit. There are men into whose souls the {{{poison}}} seems to have eaten deep; they are pompous, overweening, repellent; their power of judgment and of action is impaired; . . . Sometimes, on the other hand, vanity is a mere superficial weakness, the accompaniment of a light heart, a quick, sensitive temperament, an unsuspicious loquacity, and an innocent love of display. Carlyle has hit off the difference very happily in the contrast which he draws between Boswell and his father: 4 Old Auchinleck had, if not the gay tail-spreading peacock vanity of his son, no little of the slow- stalking contentious hissing vanity of the gander, a still more fatal species5. ”","par":[{"boxes":[{"r":474,"b":2237,"t":2167,"page":124,"l":283}],"b":2864,"t":1537,"page_width":2414,"r":2370,"l":266,"page_height":3878,"page":124}]}]},{"ia":"merrywivesofhart00shakuoft","q":"\"poison\"","matches":[{"text":"I have felt able to follow the Folio more closely, however, than any previous editor has done, in several places. Simply because after mature consideration I concluded that the Folio was right, and that the supposed emendations of the early commentators were wrong. For this I take credit, and hope to convince other Shakespearian scholars. One by one, those old Theobaldian \" lunes \" are bound to disappear and become ghosts, in this as in others of Shakespeare's plays. At first I felt disposed, indeed, to make considerable use of the Quarto, more so than I even dare to think of now. Gradually that view died. The slow {{{poison}}} of the debased text killed it. It was not so easy to dispense with the other variations (I incline to call them corruptions) from the Folio, but I hope I can disprove their merits in the following cases, the discussion upon which is noticed here in order to direct attention to them. They are all debatable ground.","par":[{"boxes":[{"r":338,"b":1509,"t":1442,"page":29,"l":144}],"b":1985,"t":400,"page_width":2632,"r":2060,"l":128,"page_height":4068,"page":29}]},{"text":"He disapproves of Fenton, and therein shows his sense, though probably Fenton is about to follow the prince's example. It is Page who is at once down upon Nym for his drawling affecting speech—he wouldn't believe him at any price. Shallow looks up to him and consults him. He is too good-humoured and kindly to quarrel with his wife about it, but he agrees to differ with her in his choice for their daughter—a trouble that could never have been set right, were it not that both their plans were defeated. Page all along dissuades his friend Ford from his senseless jealousy, but how admirably is that jealousy turned to account in the main action of the play! It is a jealousy so unjust and so unreasoning that it recalls Kitely's in Every Man in his Humour more than any other creation I am aware of. For it is inherent in Ford. They were the old lines he lived in before Falstaff came on the scene. And at the close, when there is sport afoot, Page at once joins in, administering a sharp reproof to Ford on the one hand, and ready to deal out sharper punishment to that fat unvirtuous knight. And afterwards, though unfairly treated as he feels he is, he is ready to hold out the hand of good-fellowship where another would cherish resentment. The only defect I can find in Page is his desire to match his daughter with Slender. But that no doubt arose from some desire for social position. No one in the play is gifted with any striking ability, but such merits as are dealt out are all conspicuous in Page. Nym mistook his man very thoroughly when he proposed to possess Page with jealousy and \" incense him to deal with {{{poison}}}.\"","par":[{"boxes":[{"r":783,"b":3229,"t":3159,"page":61,"l":590}],"b":3229,"t":410,"page_width":2632,"r":2100,"l":160,"page_height":4068,"page":61}]},{"text":"His dove will prove, his gold will hold, And his soft couch defile. Nym. My humour shall not cool:  I will incense Page to  deal  with  {{{poison}}};   I   will possess him with yellowness, for the revolt of mine is dangerous:   no that is my true humour. Pist. Thou art the Mars of malecontents:   I second","par":[{"boxes":[{"r":1045,"b":1040,"t":972,"page":137,"l":850}],"b":1311,"t":688,"page_width":2632,"r":2120,"l":200,"page_height":4068,"page":137}]},{"text":"and is called the compter \\\\n the Poultrie ... At the west end of this Poultrie, and also of Buckles bury beginneth the large street of West Cheaping, a market place so called,\" Stow's Survey. Bucklersbury ran due south towards the river from the Poultry (Wheatley on Norden's Map, New Shak. Soc, 1877). The Counters are constantly referred to by Ben Jonson and other writers, more familiar with them than, happily, Shakespeare was. There is no other reference in Shakespeare, except an allusive one, with a pun, in Comedy of Errors, I v. ii. 39. Compare Nashe, Foure Letters Confuted, 1593: \"Since I knew how to separate a knave from an honest man, or throw my cloake over my nose, when I sailed by the Counters.\" And Ben Jonson, Cynthid!s Revels, Induction, 1600 : \" the very stench of them would {{{poison}}} me, I should not dare to come in at their gates. A man were better visit fifteen jails or a dozen or two of hospitals.\"","par":[{"boxes":[{"r":770,"b":2999,"t":2946,"page":226,"l":624}],"b":3163,"t":1742,"page_width":2632,"r":1568,"l":588,"page_height":4068,"page":226}]}]},{"ia":"shakespearemidwest00shak","q":"\"poison\"","matches":[{"text":"Lysander.    Thy love !   out, tawny Tartar, out! Out, loathed medicine !   hated {{{poison}}}, hence !","par":[{"boxes":[{"r":1104,"b":2091,"t":2039,"page":68,"l":954}],"b":2091,"t":1984,"page_width":1814,"r":1688,"l":174,"page_height":2615,"page":68}]}]},{"ia":"muchadoaboutnothshak","q":"\"poison\"","matches":[{"text":"Claudio not only rejects Hero publicly, but rains upon her epithets as vrile as those that fall from the lips of Othello when maddened by Iago's {{{poison}}}. The Moor is consumed in the fires of his own passion ; the count foams into a repellent outburst of self-righteous indignation.","par":[{"boxes":[{"r":1179,"b":504,"t":441,"page":25,"l":1016}],"b":732,"t":280,"page_width":1818,"r":1604,"l":72,"page_height":3122,"page":25}]},{"text":"Bora. The {{{poison}}} of that lies in you to temper. Go you to the prince your brother ; spare not to tell him, that he hath wronged his honour in marrying the renowned Claudio— whose estimation do you mightily hold up— to a contaminated stale, such a one as Hero.","par":[{"boxes":[{"r":751,"b":621,"t":552,"page":83,"l":573}],"b":974,"t":552,"page_width":1818,"r":1636,"l":116,"page_height":3122,"page":83}]},{"text":"Claud.    I have  drunk {{{poison}}} whiles he utter'd it.","par":[{"boxes":[{"r":1056,"b":1395,"t":1323,"page":139,"l":875}],"b":1447,"t":1323,"page_width":1818,"r":1616,"l":92,"page_height":3122,"page":139}]},{"text":"77-8. Would the cook were a my mind. Don John hints that he would not object to seeing his enemies got rid of by {{{poison}}}.","par":[{"boxes":[{"r":258,"b":2624,"t":2569,"page":165,"l":108}],"b":2624,"t":2452,"page_width":1818,"r":1624,"l":92,"page_height":3122,"page":165}]}]},{"ia":"pericleseditedbykd00shakuoft","q":"\"poison\"","matches":[{"text":"On sweetest flowers, yet they {{{poison}}} breed.","par":[{"boxes":[{"r":1674,"b":1277,"t":1207,"page":48,"l":1478}],"b":1277,"t":1207,"page_width":2326,"r":2196,"l":256,"page_height":3588,"page":48}]},{"text":"{{{Poison}}} and treason are the hands of sin,","par":[{"boxes":[{"r":666,"b":1859,"t":1795,"page":48,"l":461}],"b":1859,"t":1795,"page_width":2326,"r":2196,"l":256,"page_height":3588,"page":48}]},{"text":"Thaliard, behold, here's {{{poison}}}, and here's gold; 155","par":[{"boxes":[{"r":1286,"b":1604,"t":1535,"page":49,"l":1095}],"b":1604,"t":1535,"page_width":2326,"r":2040,"l":112,"page_height":3588,"page":49}]},{"text":"Enter Dionyza and Leonine] With with the long s) hardly differs at all this scene Mr. Craig compares \" the from Inflame: too nicely, with unparallel one in Cymbeline, i. vi., where necessary scruple. Dionyza menthe wicked queen tries to {{{poison}}} the tions three possible hindrances, mind of Pisanio against his mistress conscience, love, and pity, as likely Imogen and her husband \". to deter Leonine, and an obvious 3. soon] quickly and with ease. antithesis between \" cold conscience \" 4-7. Let not . . . thee] The Quartos and \" flaming love \" seems to be in here have inflaming thy loue bosome, tended. Objection has been taken except that the first puts a comma to \"cold\" as applied to \"con- after flaming; the Folios, inflaming science\"; but surely that monitor thy love bosome. Malone gave \"in- when contrasted with ardent passion flame love in thy bosome,\" omitting may fitly be described as cold, severe, \"Inflame too nicely\"; Singer, \"in- austere, or as chilling into inaction, flaming love, thy bosom\"; Knight, the \"coward conscience\" of Richwho is followed by most modern ard III. v. iii. 179. In 3 Henry VI. editors, \"inflaming love i' thy v. vi. 68, we have nearly the same bosom\"; Hudson, \"enforcing law, combination of motives: \" I that have thy bosom Inform\" (Collier's con- neither pity, love, nor fear\".","par":[{"boxes":[{"r":913,"b":2380,"t":2324,"page":123,"l":762}],"b":3197,"t":2161,"page_width":2326,"r":1988,"l":100,"page_height":3588,"page":123}]},{"text":"have done well to {{{poison}}} yourself at also of encouragement,","par":[{"boxes":[{"r":712,"b":2856,"t":2803,"page":139,"l":559}],"b":2856,"t":2803,"page_width":2326,"r":1972,"l":80,"page_height":3588,"page":139}]}]},{"ia":"tamingofshrewedi00shakuoft","q":"\"poison\"","matches":[]},{"ia":"shakespearestemp00shak","q":"\"poison\"","matches":[{"text":"Gonza.  All three of them are desperate : their great guilt, Like {{{poison}}} given to work a long time after,20 Now 'gins to bite the spirits. — I do beseech you, That are of suppler joints, follow them swiftly, And hinder them from what this ecstasy21 May now provoke them to.","par":[{"boxes":[{"r":475,"b":872,"t":805,"page":120,"l":299}],"b":1197,"t":725,"page_width":1965,"r":1836,"l":136,"page_height":2974,"page":120}]},{"text":"Like {{{poison}}} given to work a long time after. — The original reads \"work a great time after.\" —The change is Walker's, who supposes great to have been repeated by mistake from the preceding line.","par":[{"boxes":[{"r":615,"b":371,"t":310,"page":168,"l":467}],"b":511,"t":310,"page_width":1965,"r":1848,"l":152,"page_height":2974,"page":168}]}]},{"ia":"twelfthnightorwh1911shak","q":"\"poison\"","matches":[{"text":"Fabian.   What dish o' {{{poison}}} has she dress'd him !      104","par":[{"boxes":[{"r":1254,"b":2096,"t":2014,"page":135,"l":1023}],"b":2096,"t":2014,"page_width":2452,"r":2344,"l":52,"page_height":3938,"page":135}]}]},{"ia":"twogentlemenillus00shakuoft","q":"\"poison\"","matches":[]},{"ia":"twonoblekinsmen00shakuoft","q":"\"poison\"","matches":[{"text":"We are young, and yet desire the ways of honour, That liberty and common conversation, The {{{poison}}} of pure spirits, might, like women, Woo us to, wander from.    What worthy blessing Can be, but our imaginations 130","par":[{"boxes":[{"r":436,"b":2065,"t":2015,"page":50,"l":298}],"b":2172,"t":1910,"page_width":1620,"r":1532,"l":174,"page_height":2512,"page":50}]},{"text":"1 know you 're faint; then I '11 talk further with you. Palamon.    Arcite, thou mightst now {{{poison}}} me. Arcite. I might •","par":[{"boxes":[{"r":1139,"b":1663,"t":1612,"page":69,"l":998}],"b":1717,"t":1558,"page_width":1620,"r":1472,"l":100,"page_height":2512,"page":69}]},{"text":"Those that with cords, knives, drams precipitance- there being no comma after drams. Mr Knight, whom I follow, adopts this reading, taking cords, knives, drams to be genitive cases plural, which used not to be marked, as now, with an apostrophe. In this view, precipitance means headlong haste, desperate rashness. It is a very rare word, but occurs in Milton with the sense of great haste, P. L. VII. 291. And the line means—Those who, by the headlong haste afforded them by cords, knives, or poisons, &c. The other explanation is that of Seward, who places a comma after drams, and makes pre cipitance mean the act of self-precipitation or leaping down precipices. Authority for this use of the word is wanting; otherwise the explanation would serve. It does not greatly matter, as it is clear that the poet merely meant to enumerate various modes of suicide. The whole speech expresses that human favour allows a decent burial even to suicides. Compare Cymbdine, v. 5. 213—\" O, give me cord, or knife, or {{{poison}}}\" ; and Othello, in. 3. 388. So, in the Sanskrit tale of Nala, IV. 4, the heroine says to Nala—\"visham, agni;«, jalaw, rajjum asthasye tava karawat\", i. e. {{{poison}}}, fire, water, the noose I will endure for thy sake.","par":[{"boxes":[{"r":313,"b":1447,"t":1403,"page":133,"l":201},{"r":797,"b":1532,"t":1488,"page":133,"l":682}],"b":1572,"t":768,"page_width":1620,"r":1480,"l":132,"page_height":2512,"page":133}]},{"text":"23. Taste to you, taste for you, be the first to taste the banquet of death. Alluding to the old practice of tasting things for others, as a precaution against {{{poison}}}. See K. John, V. 6. 28.","par":[{"boxes":[{"r":655,"b":2279,"t":2236,"page":178,"l":540}],"b":2279,"t":2149,"page_width":1620,"r":1530,"l":184,"page_height":2512,"page":178}]}]},{"ia":"winterstale01shak","q":"\"poison\"","matches":[{"text":"I could do this, and that with no rash potion, But with a lingering dram that should not work Maliciously like {{{poison}}}: but I cannot 321","par":[{"boxes":[{"r":775,"b":1601,"t":1539,"page":28,"l":592}],"b":1601,"t":1382,"page_width":1879,"r":1688,"l":76,"page_height":3179,"page":28}]},{"text":"Camillo for the minister to {{{poison}}} My friend Polixenes: which had been done, But that the good mind of Camillo tardied My   swift   command;    though    I    with   death    and with 164","par":[{"boxes":[{"r":1150,"b":2370,"t":2307,"page":60,"l":967},{"r":1413,"b":2446,"t":2384,"l":145},{"r":1416,"b":2524,"t":2461,"l":144},{"r":1714,"b":2602,"t":2538,"l":145},{"b":2664,"t":2616,"l":280}],"b":2664,"t":2307,"page_width":1879,"r":1732,"l":124,"page_height":3179,"page":60}]},{"text":"II. i. 40. partake no venom. The belief was formerly common that a spider in one's drink made the beverage poisonous if the insect was seen, but not if the insect was unobserved. 'In the cup of my family life,' says Leontes, 'there has been the spider of adultery; but it did not {{{poison}}} my mind with jealous suffering as long as I did not perceive it.'","par":[{"boxes":[{"r":1026,"b":2238,"t":2173,"page":135,"l":843}],"b":2307,"t":1823,"page_width":1879,"r":1724,"l":104,"page_height":3179,"page":135}]}]},{"ia":"kinghenryfourthp00shakuoft","q":"\"poison\"","matches":[{"text":"Falstaff. Gojiang thyself in thine own bp|r-Rppaj:£rLt garters^! If I be ta'en, I'll peach for this. And I have not ballads made on you all and sung to filthy tunes, let a cup of sack be my {{{poison}}} : when a jest is so forward, and afoot too !   I hate it. 46","par":[{"boxes":[{"r":787,"b":534,"t":478,"page":112,"l":644}],"b":594,"t":276,"page_width":1611,"r":1444,"l":80,"page_height":2496,"page":112}]}]},{"ia":"henryivpt02shak","q":"\"poison\"","matches":[{"text":"North. For this I shall have time enough to mourn. In {{{poison}}} there is physic;   and these news, Having been well, that would have made me sick. Being sick, have in some measure made me well: And as the wretch, whose fever-weaken'd joints, 140 Like strengthless hinges, buckle under life, Impatient of his fit, breaks like a fire Out of his keeper's arms, even so my limbs, Weaken'd with grief, being now enraged with grief,","par":[{"boxes":[{"r":587,"b":2395,"t":2330,"page":37,"l":401}],"b":2961,"t":2246,"page_width":2155,"r":1916,"l":156,"page_height":3255,"page":37}]}]},{"ia":"shakespeareshenr05shak","q":"\"poison\"","matches":[]},{"ia":"firstpartofking600shakuoft","q":"\"poison\"","matches":[{"text":"26. swelling heart] This line is repeated (nearly) in Titus Andronicus, v. iii. 13. And compare Peele's Alcazar, 11. iii. : \"The fatal {{{poison}}} of my swelling heart\" where the old printer's confusion of \" prison \" (quarto) occurs. Spenser has \" hart-swelling hate\" [Muiopotmos).","par":[{"boxes":[{"r":1418,"b":2765,"t":2723,"page":131,"l":1299}],"b":2898,"t":2592,"page_width":1931,"r":1746,"l":946,"page_height":3162,"page":131}]},{"text":"41. stops my breath] kills me. Compare Faerie Qiieene, ii. x. 60 : \" through {{{poison}}} stopped was his breath.\"","par":[{"boxes":[{"r":277,"b":2502,"t":2460,"page":177,"l":157}],"b":2502,"t":2372,"page_width":1931,"r":938,"l":140,"page_height":3162,"page":177}]},{"text":"The fatal {{{poison}}}  of my   swelling together, heart\"","par":[{"boxes":[{"r":524,"b":2870,"t":2825,"page":215,"l":407}],"b":2903,"t":2825,"page_width":1931,"r":1694,"l":90,"page_height":3162,"page":215}]}]},{"ia":"secondpartofk6th00shakuoft","q":"\"poison\"","matches":[{"text":"And thinks he that the chirping of a wren, By crying comfort from a hollow breast, Can chase away the first-conceived sound ? Hide not thy {{{poison}}} with such sugared words ; 45","par":[{"boxes":[{"r":724,"b":464,"t":409,"page":159,"l":576}],"b":464,"t":236,"page_width":2012,"r":1668,"l":92,"page_height":3265,"page":159}]},{"text":"Should I not curse them.    {{{Poison}}} be their drink !","par":[{"boxes":[{"r":1310,"b":409,"t":367,"page":174,"l":1153}],"b":409,"t":367,"page_width":2012,"r":1928,"l":344,"page_height":3265,"page":174}]},{"text":"your selves   with   springtides  of your 357. ten times] See below, iv. vii. 26. teares.\"    Not in Q.    And in Marlowe, Feele often has this \" ten times treble Tamburlaine, Part II. iv. ii. :— thanks\" {David and Bethsabe (479, b)): \" this  earth,  dew'd   with  thy \" ten-times-trehle  happy   men \"   (Fare- brinish tears, well to the Generals (550, b)). Affordes no herbs whose taste may 358. three times thrice] Occurs several {{{poison}}} thee.\" times, as  in   Lovers Laborer's Lost, v. Marlowe is probably earliest, but there ii. 486, 491; Merchant of Venice, i. iii. is little or no parallelism between those 161.    It  is  here,  however,  a poetical two famous plays. expression first, arithmetical afterwards. 343, 344. kiss . . . seal]  A  frequent No doubt founded on the lucky number expression in Shakespeare; see  \" seals nine,    and   taken   from    the   classics, of love,\" Measure for Measure, iv. i. 6, especially Golding's Ovid; followed so and  note, Arden  edition, p. 92.    See often  by Peele,   Marlowe  and  ShakeMidsummer   Night's    Dream,   iii.   ii. speare: \"people which by dyving i/zrjce 144;   Taming   of  the   Shrew,  iii.   ii. three tymes in Triton lake Become all 125;  Romeo  and  jfuliet,   v.   iii.   114, fethred\"   (bk.  xv.   11.   393, 394);   and etc. \" the space of thryce three nyghts they 350.  Adventure    to    be]     Compare counted  it a sin\"  (x.  497);   \" thryce 120 THE SECOND PART OF        [act m.","par":[{"boxes":[{"r":372,"b":2362,"t":2322,"page":175,"l":254}],"b":2884,"t":2062,"page_width":2012,"r":1688,"l":90,"page_height":3265,"page":175}]},{"text":"Like lime-twigs set to catch my winged soul. Give me some drink ; and bid the apothecary- Bring the strong {{{poison}}} that I bought of him.","par":[{"boxes":[{"r":1050,"b":408,"t":351,"page":180,"l":898}],"b":408,"t":236,"page_width":2012,"r":1914,"l":332,"page_height":3265,"page":180}]},{"text":"i7(§), 18. and hid . . . of him] 8. Sirra, go fetch me the strong {{{poison}}} which the Pothicary sent me. 19-23. King. O thou . . . despair] omitted Q. 24. War. See . . . do make him grin I] 12. Sal. See . . . doth gripe his heart. 25. Sal. Disturb . . . peaceably] omitted Q. 26-29. Kirig, Peace . . . for-","par":[{"boxes":[{"r":1765,"b":1198,"t":1152,"page":180,"l":1651}],"b":1328,"t":1152,"page_width":2012,"r":1914,"l":332,"page_height":3265,"page":180}]}]},{"ia":"thirdpartofkingh00shakuoft","q":"\"poison\"","matches":[]},{"ia":"kinghenryvii00shak","q":"\"poison\"","matches":[{"text":"Is {{{poison}}} to thy stomach.","par":[{"boxes":[{"r":391,"b":335,"t":269,"page":141,"l":223}],"b":335,"t":269,"page_width":1709,"r":1588,"l":132,"page_height":2801,"page":141}]}]},{"ia":"lifedeathofkingj00shakuoft","q":"\"poison\"","matches":[{"text":"Tin the last Act the earlier dramatist stages the poisoning of the King, while Shakespeare brings the King on after he has taken the {{{poison}}}.'","par":[{"boxes":[{"r":1122,"b":746,"t":692,"page":18,"l":969}],"b":746,"t":529,"page_width":1944,"r":1870,"l":290,"page_height":3130,"page":18}]},{"text":"\"There be which have written, that, after he had lost his armie, he came to the abbeie of Swineshead in Lincolnc<;hire, and, there understanding the cheapenesse and plentie of corne, shewed himselfe greatlie displeased therewith, as he that for the hatred which he bare to the English people, that had so traitorouslie revolted from him unto his adversarie Lewes, wished all miserie to light upon them ; and thereupon said in his anger, that he would cause all kind of graine to be at a farre higher price, yer manie daies should passe. Whereupon a moonke, that heard him speake such words, being mooved with zeale for the oppression of his countrie, gave the King {{{poison}}} in a cup of ale, wherof he first took the assaie, to cause the King not to suspect the matter, and so they both died in manner at one time.\"","par":[{"boxes":[{"r":226,"b":2057,"t":2003,"page":29,"l":76}],"b":2196,"t":1097,"page_width":1913,"r":1578,"l":0,"page_height":3166,"page":29}]},{"text":"Sweet, sweet, sweet {{{poison}}} for the age's tooth:","par":[{"boxes":[{"r":831,"b":1092,"t":1033,"page":55,"l":682}],"b":1092,"t":1033,"page_width":1913,"r":1554,"l":24,"page_height":3166,"page":55}]},{"text":"28. who did taste to him] It v^'as the duty of a \" taster\" to eat part of every dish set before the king with the object of detecting {{{poison}}}.","par":[{"boxes":[{"r":1054,"b":2611,"t":2566,"page":178,"l":934}],"b":2611,"t":2436,"page_width":1944,"r":1852,"l":324,"page_height":3130,"page":178}]},{"text":"Pern.   His highness yet doth speak, and holds belief That, being brought into the open air, It would allay the burning quality Of that fell {{{poison}}} which assaiieth him.","par":[{"boxes":[{"r":687,"b":1873,"t":1820,"page":179,"l":535}],"b":1873,"t":1593,"page_width":1913,"r":1592,"l":84,"page_height":3166,"page":179}]},{"text":"Within me is a hell; and there the {{{poison}}}","par":[{"boxes":[{"r":1314,"b":2089,"t":2035,"page":181,"l":1163}],"b":2089,"t":2035,"page_width":1913,"r":1598,"l":86,"page_height":3166,"page":181}]}]},{"ia":"tragedyofkingri00shakuoft","q":"\"poison\"","matches":[{"text":"Pierced to the soul with slander's venom'd spear. The which no balm can cure but his heart-blood Which breathed this {{{poison}}}.","par":[{"boxes":[{"r":822,"b":1206,"t":1161,"page":30,"l":696}],"b":1206,"t":1051,"page_width":1612,"r":1522,"l":222,"page_height":2448,"page":30}]},{"text":"Bolingbroke.    They love not {{{poison}}} that do {{{poison}}} need, Nor do I thee:   though I did wish him dead, I hate the murderer, love him murdered.      \" 40","par":[{"boxes":[{"r":927,"b":1114,"t":1069,"page":109,"l":801},{"r":1257,"b":1114,"t":1069,"page":109,"l":1132}],"b":1222,"t":1069,"page_width":1612,"r":1430,"l":132,"page_height":2448,"page":109}]},{"text":"117. double-fatal, i. e. doubly fatal. ' Called so, because the leaves of the yew are {{{poison}}}, and the wood is employed for instruments of death.' War- burton. The word 'yew' is spelt ' ewe' and ' eugh' in the old editions, and misprinted 'woe' in the third and fourth quartos.","par":[{"boxes":[{"r":375,"b":1884,"t":1843,"page":147,"l":270}],"b":1970,"t":1801,"page_width":1612,"r":1458,"l":98,"page_height":2448,"page":147}]},{"text":"' Say thou but \" I,\" And that bare vowel \" I \" shall {{{poison}}} more Than the death-darting eye of cockatrice.' Compare also iv. I. 201 of this play.","par":[{"boxes":[{"r":1056,"b":2108,"t":2070,"page":152,"l":951}],"b":2197,"t":2027,"page_width":1612,"r":1486,"l":132,"page_height":2448,"page":152}]},{"text":"'For you there's rosemary and rue;  these keep Seeming and savour all the winter long: Grace and remembrance be to you both.' Some suppose it to  have been   called ' herb of grace' on account of the many excellent  properties it was  held  to possess, being a specific against {{{poison}}}, the bites of venomous creatures, &c;   but probably it was so called because ' rue ' means ' repent.'","par":[{"boxes":[{"r":282,"b":1900,"t":1861,"page":156,"l":176}],"b":1944,"t":1645,"page_width":1612,"r":1526,"l":154,"page_height":2448,"page":156}]}]},{"ia":"3edtragedyofking00shakuoft","q":"\"poison\"","matches":[{"text":"Aldis Wright notices Scott's use ot the which {{{poison}}} a kingdome.\"","par":[{"boxes":[{"r":1197,"b":2159,"t":2109,"page":57,"l":1079}],"b":2159,"t":2109,"page_width":1893,"r":1716,"l":150,"page_height":3072,"page":57}]},{"text":"Why dost thou spit at me ? Anne. Would it were mortal {{{poison}}}, for thy sake! 145","par":[{"boxes":[{"r":1037,"b":1528,"t":1473,"page":61,"l":886}],"b":1528,"t":1405,"page_width":1893,"r":1718,"l":154,"page_height":3072,"page":61}]},{"text":"Glou. Never came {{{poison}}} from so sweet a place. Anne. Never hung {{{poison}}} on a fouler toad.","par":[{"boxes":[{"r":788,"b":1598,"t":1542,"page":61,"l":634},{"r":802,"b":1667,"t":1609,"page":61,"l":646}],"b":1667,"t":1542,"page_width":1893,"r":1718,"l":154,"page_height":3072,"page":61}]},{"text":"a distance with the {{{poison}}} of its eye, poet-apes,","par":[{"boxes":[{"r":703,"b":2820,"t":2778,"page":61,"l":587}],"b":2820,"t":2778,"page_width":1893,"r":1718,"l":154,"page_height":3072,"page":61}]},{"text":"But look'd not on the {{{poison}}} of their hearts:","par":[{"boxes":[{"r":972,"b":531,"t":477,"page":124,"l":819}],"b":531,"t":477,"page_width":1893,"r":1704,"l":134,"page_height":3072,"page":124}]},{"text":"and the answer which follows, corres- or  by  infection   of {{{poison}}}   (which   is","par":[{"boxes":[{"r":1536,"b":2479,"t":2436,"page":180,"l":1415}],"b":2479,"t":2436,"page_width":1893,"r":1780,"l":210,"page_height":3072,"page":180}]}]},{"ia":"poemssha00shakuoft","q":"\"poison\"","matches":[{"text":"\" The bottom {{{poison}}}, and the top o'erstraw'd","par":[{"boxes":[{"r":551,"b":994,"t":942,"page":151,"l":420}],"b":994,"t":942,"page_width":1357,"r":1162,"l":92,"page_height":2387,"page":151}]},{"text":"\" I will not {{{poison}}} thee with my attaint,","par":[{"boxes":[{"r":606,"b":1863,"t":1810,"page":204,"l":476}],"b":1863,"t":1810,"page_width":1357,"r":1266,"l":178,"page_height":2387,"page":204}]},{"text":"Like as, to make our appetites more keen, With eager^ compounds we our palate urge : As, to prevent our maladies unseen, We sicken to shun sickness, when we purge; Even so, being full of your ne'er-cloying sweetness. To bitter sauces did I frame my feeding. And, sick of welfare, found a kind of meetness To be diseas'd, ere that there was true needing. Thus policy in love, to anticipate The ills that were not, grew to faults assured. And brought to medicine a healthful state. Which, rank of goodness, would by ill be cured But thence I learn, and find the lesson true, Drugs {{{poison}}} him that so fell sick of you.","par":[{"boxes":[{"r":491,"b":1197,"t":1146,"page":305,"l":360}],"b":1197,"t":318,"page_width":1357,"r":1208,"l":142,"page_height":2387,"page":305}]}]},{"time":1637016832954}]