[{"ia":"janeeyreautobiog00bronuoft","q":"\"river\"","matches":[{"text":"My eyes were covered and closed: eddying darkness seemed to swim round me, and reflection came in as black and confuse ! a flow. Self-abandoned, relaxed, and effortless, I seemed to have laid me down in the dried-up bed of a great {{{river}}}; I hear! a flood loosened in remote mountains, and felt the torrent come: to rise I had no will, to flee I had no strength. I lay faint; longing to be dead. One idea only still throbbed life-like within 250 JANE   EYRE.","par":[{"boxes":[{"r":1713,"b":3028,"t":2969,"page":253,"l":1593}],"b":3204,"t":2796,"page_width":2158,"r":2008,"l":220,"page_height":3398,"page":253}]},{"text":"\" Day set on Norham's castled steep, And Tweed's fair {{{river}}} broad and deep,","par":[{"boxes":[{"r":1106,"b":1076,"t":1022,"page":321,"l":1002}],"b":1076,"t":967,"page_width":2158,"r":1968,"l":188,"page_height":3398,"page":321}]},{"text":"\"Looked to {{{river}}}, looked to hill;\"","par":[{"boxes":[{"r":1106,"b":2211,"t":2161,"page":348,"l":1001}],"b":2211,"t":2161,"page_width":2158,"r":2000,"l":196,"page_height":3398,"page":348}]},{"text":"Mr. Rochester continued blind the first two years of our union. Perhaps it was that circumstance that drew us so very near— that knit us so very close! for I was then his vision, as I am still his right hand. Literally, I was (what he often called me) the apple of his eye. He saw Nature—he saw books—through me; and never did I weary of gazing for his behalf, and of putting into words the effect of field, tree, town, {{{river}}}, cloud, sunbeam— of the landscape before us, of the weather round us—and impressing by sound on his ear what light could no longer stamp on his eye. Never did I weary of reading to him ; never did I weary of conducting him where he wished to go ; of doing for him what he wished to be done. And there was a pleasure in my services, most full, most exquisite, even though sad—because he claimed these services without painful shame or damping humiliation. He loved me so truly, that he knew no reluctance in profiting by my attendance: he felt I loved him so fondly, that to yield that attendance was to indulge my sweetest wishes.","par":[{"boxes":[{"r":1512,"b":1783,"t":1727,"page":385,"l":1393}],"b":2371,"t":1376,"page_width":2158,"r":2056,"l":268,"page_height":3398,"page":385}]}]},{"ia":"shirleyatale04brongoog","q":"\"river\"","matches":[{"text":"Now, behold Rose, two years later. The crosses and garlands looked strange, but the hills and woods of this landscape look still stranger. This, indeed, is far from England; remote must be the shores which wear that wild, luxuriant aspect. This is some virgin solitude : unknown birds flutter round the skirts of that forest; no European {{{river}}} this, on whose banks Rose sits thinking. The little qidet Yorkshire girl is a lonely emigrant in some region of the southern hemisphere.   WiU she ever come back ?","par":[{"boxes":[{"r":2039,"b":3026,"t":2948,"page":135,"l":1881}],"b":3269,"t":2545,"page_width":2372,"r":2334,"l":320,"page_height":4030,"page":135}]}]},{"ia":"villette08brongoog","q":"\"river\"","matches":[{"text":"Time always flowed smoothly for me at my godmother's side; not with tumultuous swiftness, but bl^dly, like the gliding of a full {{{river}}} through a plain. My visits to her resembled the sojourn of Christian and H(^)eAil beside a certain pleasant stream, with ^^ green trees on each bank, and meadows beautified with lilies all the year round,\" The charm of variety there was not, nqr the excitement of incident; but I liked peace so well, and sought stimulus so little, 4hat when the latter came I almost felt it a disturbance, and wished rather it had still held aloof.","par":[{"boxes":[{"r":1075,"b":1611,"t":1533,"page":12,"l":921}],"b":2150,"t":1372,"page_width":2590,"r":2368,"l":308,"page_height":4048,"page":12}]},{"text":"Prodigious was the amount of life I lived that morning. Finding myself before St Paul's, I went in ; I mounted to the dome: I saw thence London, with its {{{river}}}, and its bridges, and its churches ; I saw antique Westminster, and the green","par":[{"boxes":[{"r":1792,"b":3664,"t":3587,"page":52,"l":1637}],"b":3748,"t":3428,"page_width":2590,"r":2408,"l":332,"page_height":4048,"page":52}]},{"text":"Black was the {{{river}}} as a torrent of ink; lights glanced on it from the piles of building round, ships rocked on its bosom. They rowed me up to several vessels; I read by lant^m-light their names painted in great, white letters on a dark ground. « The Ocean,\" \" The Phoenix,\" « The Consort,\" \" The Dolphin,\" were passed in turns; but \" The Vivid \" was my ship, and it seemed she lay further down.","par":[{"boxes":[{"r":1087,"b":2469,"t":2392,"page":54,"l":934}],"b":2951,"t":2392,"page_width":2590,"r":2396,"l":316,"page_height":4048,"page":54}]},{"text":"merely irritating imagination \\ !/-. the thought of what mt^/ii be done, at tbe same time fevox r; the nerves because it was not done, disclosed power like i. deep, swollen winter {{{river}}}, thundering in cataract, and bearii '^ the seal, like a leaf, on the steep and steely sweep of its desec it.","par":[{"boxes":[{"r":2113,"b":1297,"t":1217,"page":259,"l":1958}],"b":1458,"t":1058,"page_width":2590,"r":2152,"l":140,"page_height":4048,"page":259}]},{"text":"Alasl something came rushing into my eyes, dimming utterly their vision, blotting from sight the schoolroom, the garden, the bright winter sun, as I remembered that never more would letters, such as she had read, come to me. I had seen the last of them. That goodly {{{river}}} on whose banks I had sojourned, of whose waves a few reviving drops had trickled to my lips, was bending to another course: it was leaving my little hut and field forlorn and sand-dry, pouring its wealth of waters far away. The change was right, just, natural; not a word could be said: but I loved my lUiine, my Nile; I","par":[{"boxes":[{"r":1645,"b":3375,"t":3293,"page":292,"l":1489}],"b":3779,"t":2973,"page_width":2590,"r":2424,"l":380,"page_height":4048,"page":292}]}]},{"ia":"professorbycurr01brongoog","q":"\"river\"","matches":[{"text":"woods brown and mellow varied the fields fi'om which the harvest had been lately carried; a {{{river}}}, gliding between the woods, caught on its surface the somewhat cold gleam of the October sun and sky; at firequent intervals along the banks of the {{{river}}}, tall, cylindrical chimneys, almost like slender, round towers, indicated the factories which the trees half concealed; 'here 22 THE FB07I880B.","par":[{"boxes":[{"r":647,"b":3074,"t":2983,"page":34,"l":473},{"r":1206,"b":3537,"t":3445,"page":34,"l":1031}],"b":3834,"t":2682,"page_width":2618,"r":2226,"l":386,"page_height":4404,"page":34}]},{"text":"rising from the {{{river}}} on which X stands and","par":[{"boxes":[{"r":1113,"b":3405,"t":3309,"page":96,"l":939}],"b":3405,"t":3309,"page_width":2618,"r":2204,"l":330,"page_height":4404,"page":96}]},{"text":"stillness near and far; the time of the day favotured tranquillity^ as the people were all employed within doors, the hour of evening release &om the factories not being yet arrived; a sound of full- flowing water alone pervaded the air, for the {{{river}}} was deep and abundant, swelled by the melting of a late snow. I stood awhile, leaning over a wall; and looking down at the current, I watched the rapid rush of its waves. I desired memory to take a clear and permanent impression of the scene, and treasture it for fiitture years. Grovetown church clock struck four; looking up, I beheld the last of that day's sun, glinting red through the leafless boughs of some very old oak trees surrounding the church—^its light coloured and characterized the picture as I wished. I paused yet a moment, till the sweet, slow sound of the bell had quite died out of the air; then ear, eye and feeling satisfied, I quitted the wall and once more turned my face towards X .","par":[{"boxes":[{"r":2280,"b":1410,"t":1317,"page":97,"l":2104},{"r":2283,"b":1560,"t":1470,"l":479},{"r":2282,"b":1711,"t":1621,"l":480},{"r":2280,"b":1864,"t":1773,"l":479},{"r":2279,"b":2018,"t":1927,"l":477},{"r":2280,"b":2169,"t":2079,"l":477},{"r":2274,"b":2320,"t":2230,"l":479},{"r":2279,"b":2473,"t":2382,"l":480},{"r":2279,"b":2625,"t":2535,"l":478},{"r":2276,"b":2779,"t":2687,"l":478},{"r":2279,"b":2929,"t":2838,"l":479},{"r":2280,"b":3083,"t":2993,"l":477},{"r":2279,"b":3237,"t":3145,"l":475},{"r":2278,"b":3386,"t":3297,"l":476},{"r":2275,"b":3542,"t":3449,"l":473},{"b":3695,"t":3600,"l":471}],"b":3695,"t":705,"page_width":2618,"r":2300,"l":456,"page_height":4404,"page":97}]},{"text":"Her husband calls her away, both depart. The stranger, left alone, listens awhile to the muffled snow-wind, the remote, swollen sound of the {{{river}}}, and then he speaks.","par":[{"boxes":[{"r":555,"b":3567,"t":3478,"page":280,"l":378}],"b":3567,"t":3015,"page_width":2618,"r":2246,"l":362,"page_height":4404,"page":280}]}]},{"ia":"poemsbycurrerel00brongoog","q":"\"river\"","matches":[{"text":"May flow down like a {{{river}}} : Are not the best beloved of years","par":[{"boxes":[{"r":1681,"b":3335,"t":3259,"page":120,"l":1531}],"b":3427,"t":3259,"page_width":2667,"r":2128,"l":688,"page_height":4309,"page":120}]},{"text":"Were all unprized, uncourted then— And all the joy one spirit showed, The other deeply felt again; And friendship like a {{{river}}} flowed, Constant and strong its silent course, For nought withstood its gentle force :","par":[{"boxes":[{"r":1585,"b":1125,"t":1049,"page":122,"l":1434}],"b":1315,"t":766,"page_width":2667,"r":2204,"l":532,"page_height":4309,"page":122}]},{"text":"And though that awful {{{river}}} flows Before us, when the journey's past, Perchance of all the pilgrim's woes Most dreadful—shrink not—'tis the last!","par":[{"boxes":[{"r":1634,"b":2170,"t":2093,"page":146,"l":1482}],"b":2439,"t":2093,"page_width":2667,"r":2088,"l":532,"page_height":4309,"page":146}]}]},{"time":1636821248310}]