[{"ia":"in.ernet.dli.2015.268439","q":"\"Flower\"","matches":[{"text":"The painter considered for a few moments. “He likes me,” he answered after a pause; “I know he likes me. Of course I flatter him dreadfully. I find a strange pleasure in saying things to him that I know I shall be sorry for having said. As a rule, he is charming to me, and we sit in the studio and talk of a thousand things. Now and then, however, he is horribly thoughtless, and seems to take a real delight in giving me pain. Then I feel, Harry, that I have given away my whole soul to someone who treats it as if it were a {{{flower}}} to put in his coat, a bit of decoration to charm his vanity, an ornament for a summer’s day.”","par":[{"boxes":[{"r":1079,"b":4125,"t":4025,"page":17,"l":843}],"b":4233,"t":3127,"page_width":4382,"r":3484,"l":824,"page_height":6070,"page":17}]},{"text":"Dorian Gray frowned and turned his head away. He could not help liking the tall, graceful young man who was standing by him. His romantic olive-coloured face and worn expression interested him. There was something in his low, languid voice that was absolutely fascinating. His cool, white, {{{flower}}}-like hands, even, had a curious charm. They moved, as he spoke, like music, and seemed to have a language of their own. But he felt afraid of him, and ashamed of being afraid. Why had it been left for a stranger to reveal him to himself.? He had known Basil Hallward for months, but the friendship between them had never altered him. Suddenly there had come someone across his life who seemed to have disclosed to him life’s mystery. And, yet, what was there to be afraid of.? He was not a schoolboy or a girl. It was absurd to be frightened.","par":[{"boxes":[{"r":2615,"b":2075,"t":1977,"page":28,"l":2377}],"b":2969,"t":1523,"page_width":3998,"r":3616,"l":924,"page_height":5893,"page":28}]},{"text":"Dorian Gray listened, open-eyed and wondering. The spray of lilac fell from his hand upon the gravel. A furry bee came and buzzed round it for a moment. Then it began to scramble all over the oval stellated globe of the tiny blossoms. He watched it with that strange interest in trivial things that we try to develop when things of high import make us afraid, or when we are stirred by some new emotion for which we cannot find expression, or when some thought that terrifies us lays sudden siege to the brain and calls on us to yield. After a time the bee flew away. He saw it creeping into the stained trumpet of a Tyrian convolvulus. The {{{flower}}} seemed to quiver, and then swayed gently to and fro.","par":[{"boxes":[{"r":3045,"b":3089,"t":2993,"page":30,"l":2807}],"b":3203,"t":1985,"page_width":3883,"r":3486,"l":782,"page_height":5695,"page":30}]},{"text":"So that was the story of Dorian Gray’s parentage. Crudely as it had been told to him, it had yet stirred him by its suggestion of a strange, almost modern romance. A beautiful woman risking everything for a mad passion. A few wild weeks of happiness cut short by a hideous, treacherous crime. Months of voiceless agony, and then a child born in pain. The mother snatched away by death, the boy left to solitude and the tyranny of an old and loveless man. Yes; it was an interesting backgound. It posed the lad, made him more perfect as it were. Behind every exquisite thing that existed, there was something tragic. Worlds had to be in travail, that the meanest {{{flower}}} might blow. . . . And how charming he had been at dinner the night before, as, with startled eyes and lips parted in frightened pleasure, he had sat opposite to him at the club, the red candle-shades staining to a richer rose the wakening wonder of his face. Talking to him was like playing upon an","par":[{"boxes":[{"r":1923,"b":4315,"t":4217,"page":42,"l":1685}],"b":4767,"t":3099,"page_width":3666,"r":3608,"l":912,"page_height":5657,"page":42}]},{"text":"away, but at last the drop-scene was drawn up, and the play began. Romeo was a stout elderly gentleman, with corked eyebrows, a husky tragedy voice, and a figure like a beer-barrel. Mercutio was almost as bad. He was played by the low-comedian, who had introduced gags of his own and was on most friendly terms with the pit. They were both as grotesque as the scenery, and that looked as if it had come out of a country-booth. But Juliet! Harry, imagine a girl, hardly seventeen years of age, with a little {{{flower}}}-like face, a small Greek head with plaited coils of dark-brown hair, eyes that were violet wells of passion, lips that were like the petals of a rose. She was the loveliest thing I had ever seen in my life. You said to me once that pathos left you unmoved, but that beauty, mere beauty, could fill your eyes with tears. I tell you, Harry, I could hardly see this girl for the mist of tears that came across me. And her voice—I never heard such a voice. It was very low at first, with deep mellow notes, that seemed to fall singly upon one’s ear. Then it became a little louder, and sounded like a flute or a distant hautboy. In the garden-scene it had all the tremulous ecstasy that one hears just before dawn when nightingales are singing. There were moments, later on, when it had the wild passion of violins. You know how a voice can stir one. Your voice and the voice of Sibyl Vane are two things that I shall never forget. When I close my eyes, I hear them, and each of them says something different. I don’t know which to follow. Why should I not love her? Harry, I do love her. She is everything to me in life. Night after night I go to see her play. One evening she is Rosalind, and the next evening she is Imogen. I have seen her die in the gloom of an Italian tomb, sucking the poison from her lover’s lips. I have watched her wandering through the forest of Arden, disguised as a pretty boy in hose and doublet and dainty cap. She has been mad, and has come into the presence of a guilty king, and given him rue to wear, and bitter herbs to taste of. She has been innocent, and the black hands of jealousy have crushed her reed-like throat. I have seen her in every age and in every costume. Ordinary women never appeal to one’s imagination. They are limited to their century. No","par":[{"boxes":[{"r":2805,"b":1787,"t":1691,"page":59,"l":2571}],"b":4765,"t":915,"page_width":3831,"r":3292,"l":618,"page_height":5703,"page":59}]},{"text":"Lord Henry watched him with a subtle sense of pleasure. How different he was now from the shy, frightened boy he had met in Basil Hallward’s studio! His nature had developed like a {{{flower}}}, had borne blossoms of scarlet flame. Out of its secret hiding-place had crept his Soul, and Desire had come to meet it on the way.","par":[{"boxes":[{"r":3055,"b":3223,"t":3129,"page":63,"l":2819}],"b":3449,"t":2905,"page_width":3636,"r":3106,"l":410,"page_height":5615,"page":63}]},{"text":"“Kiss me, mother,” said the girl. Her {{{flower}}}-like lips touched the withered cheek, and warmed its frost.","par":[{"boxes":[{"r":2263,"b":1569,"t":1469,"page":73,"l":2027}],"b":1671,"t":1469,"page_width":3481,"r":2976,"l":310,"page_height":5774,"page":73}]},{"text":"This bud of love by summer’s ripening breath May prove a beauteous {{{flower}}} when next we meet—”","par":[{"boxes":[{"r":1863,"b":2015,"t":1935,"page":91,"l":1665}],"b":2015,"t":1839,"page_width":3651,"r":3048,"l":388,"page_height":5703,"page":91}]},{"text":"A low moan broke from her, and she flung herself at his feet, and lay there like a trampled {{{flower}}}. “Dorian, Dorian, don’t leave me!” she whispered. “I am so sorry I didn’t act well. I was thinking of you all the time. But I will try—indeed, I will try. It came so suddenly across me, my love for you. I think I should never have known it if you had not kissed me—if we had not kissed each other. Kiss me again, my love. Don’t go away from me. I couldn’t bear it. Oh! don’t go away from me. My brother . . . No; never mind. He didn’t mean it. He was in jest. . . . But you, oh! can’t you forgive me for to-night? I will work so hard, and fry to improve. Don’t be cruel to me because I love you better than anything in the world. After all, it is only once that I have not pleased you. But you are quite right, Dorian. I should have shown myself more of an artist. It was foolish of me; and yet I couldn’t help it. Oh, don’t leave me, don’t leave me.” A fit of passionate sobbing choked her. She crouched on the floor like a wounded thing, and Dorian Gray, with his beautiful eyes, looked down at her, and his chiselled lips curled in exquisite disdain. There is always something ridiculous about the emotions of people whom one has ceased to love. Sibyl Vane seemed to him to be absurdly melodramatic. Her tears and sobs annoyed him.","par":[{"boxes":[{"r":1881,"b":1971,"t":1873,"page":97,"l":1647}],"b":4109,"t":1761,"page_width":3523,"r":3080,"l":414,"page_height":5586,"page":97}]},{"text":"who had spent the preceding winter in Cairo, was lying a note from Lord Henry, and beside it was a book bound in yellow paper, the cover slightly torn and the edges soiled. A copy of the third edition of “The St. James’s Gazette” had been placed on the tea- tray. It was evident that Victor had returned. He wondered if he had met the men in the hall as they were leaving the house, and had wormed out of them what they had been doing. He would be sure to miss the picture—had no doubt missed it already, while he had been laying the tea-things. The screen had not been set back, and a blank space was visible on the wall. Perhaps some night he might find him creeping upstairs and trying to force the door of the room. It was a horrible thing to have a spy in one’s house. He had heard of rich men who had been blackmailed all their lives by some servant who had read a letter, or overheard a conversation, or picked up a card with an address, or found beneath a pillow a withered {{{flower}}} or a shred of crumpled lace.","par":[{"boxes":[{"r":1511,"b":2719,"t":2623,"page":135,"l":1275}],"b":2719,"t":943,"page_width":3885,"r":3536,"l":882,"page_height":5625,"page":135}]},{"text":"There are few of us who have not sometimes wakened before dawn, either after one of those dreamless nights that make us almost enamoured of death, or one of those nights of horror and misshapen joy, when through the chambers of the brain sweep phantoms more terrible than reality itself, and instinct with that vivid life that lurks in all grotesques, and that lends to Gothic art its enduring vitality, this art being, one might fancy, especially the art of those whose minds have been troubled with the malady of reverie. Gradually white fingers creep through the curtains, and they appear to tremble. In black fantastic shapes, dumb shadows crawl into the corners of the room, and crouch there. Outside, there is the stirring of birds among the leaves, or the sound of men going forth to their work, or the sigh and sob of the wind coming down from the hills, and wandering round the silent house, as though it feared to wake the sleepers, and yet must needs call forth sleep from her purple cave. 'Veil after veil of thin dusky gauze is lifted, and by degrees the forms , and colours of things are restored to them, and we watch the dawn remaking the world in its antique pattern. The wan mirrors get back their mimic life. The flameless tapers stand where we had left them, and beside them lies the half-cut book that we had been studying, or the wired {{{flower}}} that we had worn at the ball, or the letter that we had been afraid to read, or that we had read too often. Nothing seems to us changed. Out of the unreal shadows of the night comes back the real life that we had known. We have to resume it where we had left off, and there steals over us a terrible sense of the necessity for the continuance of energy in the same wearisome round of stereotyped habits, or a wild longing, it may be, that our eyelids might open some morning upon a world that had been refashioned anew in the","par":[{"boxes":[{"r":3613,"b":3991,"t":3895,"page":142,"l":3377}],"b":4881,"t":1663,"page_width":4119,"r":3818,"l":1156,"page_height":6055,"page":142}]},{"text":"Then he turned his attention to embroideries, and to the tapestries that performed the office of frescoes in the chill rooms of the Northern nations of Europe. As he investigated the subject—and he always had an extraordinary faculty of becoming absolutely absorbed for the moment in whatever he took up—he was almost saddened by the reflection of the ruin that Time brought on beautiful and wonderful things. He, at any rate, had escaped that. Summer followed summer, and the yellow jonquils bloomed and died many times, and nights of horror repeated the story of their shame, but he was unchanged. No winter marred his face or stained his {{{flower}}}-like bloom. How different it was with material things! Where had they passed to.? Where was the great crocus-coloured robe, on which the gods fought against the giants, that had been worked by brown girls for the pleasure of Athena.? Where, the huge velarium that Nero had stretched across the Colosseum at Rome, that Titan sail of purple on which was represented the starry sky, and Apollo driving a chariot drawn by white gilt-reined steeds ? He longed to see the curious table-napkins wrought for the Priest of the Sun, on which were displayed all the dainties and viands that could be wanted for a feast; the mortuary cloth of King Chil-","par":[{"boxes":[{"r":1241,"b":3801,"t":3703,"page":150,"l":1009}],"b":4815,"t":2589,"page_width":3953,"r":3512,"l":842,"page_height":5767,"page":150}]},{"text":"him some inheritance of sin and shame? Were his own actions merely the dreams that the dead men had not dared to realize? Here, from the fading canvas, smiled Lady Elizabeth Devereux, in her gauze hood, pearl stomacher, and pink slashed sleeves. A {{{flower}}} was in her right hand, and her left clasped an enamelled collar of white and damask roses. On a table by her side lay a mandolin and an apple. There were large green rosettes upon her little pointed shoes. He knew her life, and the strange stories that were told about her lovers. Had he something of her temperament in him? These oval heavy-lidded eyes seemed to look curiously at him. What of George Willoughby, with his powdered hair and fantastic patches ? How evil he looked! The face was saturnine and swarthy, and the sensual lips seemed to be twisted with disdain. Delicate lace ruffles fell over the lean yellow hands that were so overladen with rings. He had been a macaroni of the eighteenth century, and the friend, in his youth, of Lord Ferras. What of the second Lord Beckenham, the companion of the Prince Regent in his wildest days, and one of the witnesses at the secret marriage with Mrs. Fitzherbert ? How proud and handsome he was, with his chestnut curls and insolent pose! What passions had he bequeathed? The world had looked upon him as infamous. He had led the orgies at Carlton House. The Star of the Garter glittered upon his breast. Beside him hung the portrait of his wife, a pallid, thin-lipped woman in black. Her blood, also, stirred within him. How curious it all seemed! And his mother with her Lady Hamilton face, and her moist wine-dashed lips—he knew what he had got from her. He had got from her his beauty, and his passion for the beauty of others. She laughed at him in her loose Bacchante dress. There were vine leaves in her hair. The purple spilled from the cup she was holding. The carnations of the painting had v/ithered, but the eyes were still wonderful in their depth and brilliancy of colour. They seemed to follow him wherever he went.","par":[{"boxes":[{"r":3543,"b":1327,"t":1223,"page":156,"l":3305},{"r":3543,"b":1439,"t":1335,"l":907},{"r":3541,"b":1543,"t":1447,"l":909},{"r":3541,"b":1663,"t":1557,"l":911},{"r":3541,"b":1765,"t":1669,"l":911},{"r":3541,"b":1877,"t":1779,"l":909},{"r":3543,"b":1993,"t":1889,"l":911},{"r":3535,"b":2105,"t":2001,"l":913},{"r":3539,"b":2205,"t":2111,"l":911},{"r":3539,"b":2325,"t":2223,"l":913},{"r":3537,"b":2429,"t":2331,"l":909},{"r":3537,"b":2541,"t":2445,"l":913},{"r":3539,"b":2655,"t":2553,"l":913},{"r":3541,"b":2765,"t":2665,"l":913},{"r":3539,"b":2871,"t":2777,"l":911},{"r":3541,"b":2987,"t":2887,"l":911},{"r":3539,"b":3097,"t":2997,"l":909},{"r":3539,"b":3207,"t":3107,"l":911},{"r":3543,"b":3319,"t":3221,"l":907},{"r":3539,"b":3429,"t":3331,"l":913},{"r":3541,"b":3533,"t":3443,"l":911},{"r":3541,"b":3651,"t":3553,"l":911},{"r":3541,"b":3763,"t":3663,"l":907},{"r":3541,"b":3873,"t":3775,"l":911},{"r":3545,"b":3987,"t":3885,"l":907},{"r":3543,"b":4095,"t":3997,"l":907},{"r":3543,"b":4205,"t":4107,"l":907},{"r":3547,"b":4317,"t":4217,"l":909},{"b":4403,"t":4327,"l":909}],"b":4403,"t":891,"page_width":4119,"r":3560,"l":894,"page_height":5733,"page":156}]},{"text":"sion of the spectator, with perhaps a flicker of triumph in his eyes. He had taken the {{{flower}}} out of his coat, and was smelling it, or pretending to do so.","par":[{"boxes":[{"r":1977,"b":1081,"t":985,"page":170,"l":1743}],"b":1199,"t":875,"page_width":3902,"r":3636,"l":966,"page_height":5661,"page":170}]},{"text":"“Years ago, when I was a boy,” said Dorian Gray, crushing the {{{flower}}} in his hand, “you met me, flattered me, and taught me to be vain of my good looks. One day you introduced me to a friend of yours, who explained to me the wonder of youth, and you finished the portrait of me that revealed to me the wonder of beauty. In a mad moment, that, even now, I don’t know whether I regret or not, I made a wish, perhaps you would call it a prayer . . .”","par":[{"boxes":[{"r":1219,"b":1639,"t":1543,"page":170,"l":983}],"b":2199,"t":1429,"page_width":3902,"r":3636,"l":966,"page_height":5661,"page":170}]},{"text":"But perhaps it had been only his fancy that had called vengeance out of the night, and set the hideous shapes of punishment before him. Actual life was chaos, but there was something terribly logical in the imagination. It was the imagination that set remorse to dog the feet of sin. It was the imagination that made each crime bear its misshapen brood. In the common world of fact the wicked were not punished, nor the good rewarded. Success was given to the strong, failure thrust upon the weak. That was all. Besides, had any stranger been prowling round the house he would have been seen by the servants or the keepers. Had any footmarks been found on the {{{flower}}}-beds, the gardeners would have reported it. Yes: it had been merely fancy. Sibyl Vane’s brother had not come back to kill him. He had sailed away in his ship to founder in some winter sea. From him, at any rate, he was safe. Why, the man did","par":[{"boxes":[{"r":1445,"b":4423,"t":4325,"page":218,"l":1209}],"b":4757,"t":3207,"page_width":3843,"r":3556,"l":840,"page_height":5740,"page":218}]},{"text":"“I can tell you, Harry. It is not a story I could tell to anyone else. I spared somebody. It sounds vain, but you understand what I mean. She was quite beautiful, and wonderfully like Sibyl Vane. I think it was that which first attracted me to her. You remember Sibyl, don’t you.i^ How long ago that seems! Well, Hetty was not one of our own class, of course. She was simply a girl in a village. But I really loved her. I am quite sure that I loved her. All during this wonderful May that we have been having, I used to run down and see her two or three times a week. Yesterday she met me in a little orchard. The apple-blossoms kept tumbling down on her hair, and she was laughing. We were to have gone away together this morning at dawn. Suddenly I determined to leave her as {{{flower}}}-like as I had found her.”","par":[{"boxes":[{"r":2887,"b":2275,"t":2177,"page":229,"l":2653}],"b":2365,"t":947,"page_width":3831,"r":3080,"l":414,"page_height":5757,"page":229}]}]},{"ia":"intentions00wildgoog","q":"\"Flower\"","matches":[{"text":"All subtle arts belonged to him also. He held the gem against the revolving disk, and the amethyst became the purple couch for Adonis, and across the veined sardonyx sped Artemis with her hounds. He beat out the gold into roses, and strung them together for necklace or armlet. He beat out the gold into wreaths for the conqueror's helmet, or into palmates for the Tyrian robe, or into masks for the royal dead. On the back of the silver mirror he graved Thetis borne by her Nereids, or love-sick Phaedra with her nurse, or Persephone, weary of memory, putting poppies in her hair. The potter sat in his shed, and, {{{flower}}}-like from the silent wheel, the vase rose up beneath his hands. He decorated the base and stem and ears with pattern of dainty olive-lea^ or foliated acanthus, or curved and crested wave. Then in black or red he painted lads wrestling, or in the race: knights in full armour, with strange heraldic shields and curious visors, leaning from shell-shaped chariot over rearing steeds: the gods seated at the feast or working their miracles: the heroes in their victory or in their pain. Sometimes he would etch in thin vermilion lines upon a","par":[{"boxes":[{"r":1690,"b":2700,"t":2623,"page":110,"l":1480}],"b":3607,"t":1519,"page_width":3692,"r":3012,"l":940,"page_height":4734,"page":110}]},{"text":"treading delicately on the {{{flower}}}-strewn grass, and to hear the voice of Venus calling to him from the caverned hill. , But at other times it speaks to me of a thousand different things, of myself, it may be, and my own life, or of the lives of others whom one has loved and grown weary of loving, or of the passions that man has known, or of the X>assions that man has not known, and so has sought for. To-night it may fill one with that EPOS TON AAYNATON, that Amour de V Impossible^ which falls like a madness on many who think tJiey live securely and out of reach of harm, so that they sicken suddenly with the poison of unlimited desire, and, in the infinite pursuit of what they may not obtain, grow faint and swoon or stumble. Tomorrow, like the music of which Aristotle and Plato tell us, the noble Dorian music of the Greek, it may per. form the office of a physician, and give us an anodyne against pain, and heal the spirit that is wounded, and *' bring the soul into harmony with all right things.\" And ^what is true about music is true about all the arts. Beauty has as many meanings as man has moods. Beauty i^ the symbol of symbols. Beauty reveals ieverything, because it expresses nothing. When it shows us itself, it .,  shows us the whole fiery-coloured world.","par":[{"boxes":[{"r":1802,"b":1003,"t":921,"page":143,"l":1593}],"b":3214,"t":921,"page_width":3692,"r":3036,"l":504,"page_height":4734,"page":143}]},{"text":"synthetic impression of the work of art as a whole, and, taking whatever alien emotional elements the work may possess, uses their very complexity as a means by which a richer unity may be added to the ultimate impression itself. You see, then, how it is that the aesthetic critic rejects those obvious modes of art that have but one message to deliver, and having delivered it become dumb and sterile, and seeks rather for such modes as suggest reverie and mood, and by their imaginative beauty make all interpretations true and no interpretation final. Some resemblance, no doubt, the creative work of the critic will have to the work that has stirred him to creation, but it will be such resemblance as exists, not between Nature and the mirror that the painter of landscape or figure may be supposed to hold up to her, but between Nature and the work of the decorative artist. Just as on the {{{flower}}}- less carpets of Persia, tulip and rose blossom indeed and are lovely to look on, though they are not reproduced in visible shape or line; just as the pearl and purple of the sea-shell is echoed in the church of St. Mark at Venice; just as the vaulted ceiling of the wondrous chapel of Ravenna is made gorgeous by the gold and green and sapphire of the peacock's tail, though the birds of Juno fly not across it; so the critic reproduces the work that he criticises in a mode that is never imitative, and part of whose charm may really consist in the rejection of resemblance, and shows us in this way not merely the meaning","par":[{"boxes":[{"r":2713,"b":2534,"t":2457,"page":147,"l":2505}],"b":3644,"t":948,"page_width":3692,"r":2772,"l":696,"page_height":4734,"page":147}]},{"text":"rejection has made instinct self-conscious and intelligent, and can separate the work that has distinction from the work that has it not, and so by contact and comparison makes himself master of the secrets of style and school, and understands their meanings, and listens to their voices, and develops that spirit of disinterested curiosity which is the real root, as it is the real {{{flower}}}, of the intellectual life, and thus attains to intellectual clarity, and, having learned \"the best that is known and thought in the world,\" lives—it is not fanciful to say so—with those who are the Immortals.","par":[{"boxes":[{"r":2239,"b":1601,"t":1525,"page":171,"l":2032}],"b":1990,"t":923,"page_width":3692,"r":2728,"l":656,"page_height":4734,"page":171}]}]},{"ia":"happyprinceando00wildgoog","q":"\"Flower\"","matches":[{"text":"Then the Spring came, and all over the country there were little blossoms and little birds. Only in the garden of the Selfish Giant it was still winter. The birds did not care to sing in it as there were no children, and the trees forgot to blossom. Once a beautiful {{{flower}}} put its head out from the grass, but when it saw the notice 4>oard it","par":[{"boxes":[{"r":1026,"b":2924,"t":2856,"page":55,"l":849}],"b":3011,"t":2351,"page_width":1942,"r":1886,"l":526,"page_height":4094,"page":55}]},{"text":"\"No,\" answered the Linnet, \"I don't think he was distinguished at all, except for his kind heart, and his funny round good- humoured face. He lived in a tiny cottage all by himself, and every day he worked in his garden. In all the country-side there was no garden so lovely as his. Sweet- william grew there, and Gilly-flowers, and Shepherds'-purses, and Fair-maids of France. There were damask Roses, and yellow Roses, lilac Crocuses, and gold, purple Violets and white. Columbine and Ladysmock, Marjoram and Wild Basil, the Cowslip and the {{{Flower}}}-de-luce, the DaffodU and the Clove- Pink bloomed or blossomed in their proper order as the months went by, one {{{flower}}} taking another flower's place, so that there were always beautiful things to look at, and pleasant odours to smell.","par":[{"boxes":[{"r":334,"b":2325,"t":2265,"page":66,"l":125},{"r":1434,"b":2501,"t":2434,"page":66,"l":1256},{"r":1432,"b":2584,"t":2518,"l":125},{"r":1435,"b":2671,"t":2601,"l":125},{"b":2752,"t":2687,"l":127}],"b":2752,"t":1173,"page_width":1942,"r":1454,"l":100,"page_height":4094,"page":66}]}]},{"ia":"in.ernet.dli.2015.96715","q":"\"Flower\"","matches":[{"text":"Although she was a real Princess and the Infanta of Spain, she had only one birthday every year, just like the children of quite poor people, so it was naturally a matter of great importance to the whole country that she should have a really fine day for the occasion. And a really fine day it certainly was. The tall striped tulips stood straight up upon their stalks, like long rows of soldiers, and looked defiantly across the grass at the roses, and said: ' We are quite as splendid as you are now.* The purple butterflies fluttered about with gold dust on their wings, visiting each {{{flower}}} in turn; the little lizards crept out of the crevices of the wall, and lay basking in the white glare; and the pomegranates split and cracked with the heat, and","par":[{"boxes":[{"r":1491,"b":3381,"t":3288,"page":41,"l":1252}],"b":3793,"t":1632,"page_width":2691,"r":2360,"l":342,"page_height":4212,"page":41}]},{"text":"Indeed he seemed quite happy and full of the highest spirits. When the children laughed, he laughed as freely and as joyously as any of them, and at the close of eacl^ dance he made them each the funniest of bows, smiling and nodding at them just as if he was really one of themselves, and not a little misshapen thing that Nature, in some humourous mood, had fashioned for others to mock at. As for the Infanta, she absolutely fascinated him. He could not keep his eyes off her, and seemed to dance for her alone, and when at the close of the performance, remembering how she had seen the great ladies of the Court throw bouquets to Caffarelli, the famous Italian treble, whom the? Pope had sent from his own chapel to Madrid that he might cure the King's melancholy by the sweetness of his voice, she took out of her hair the beautiful white rose, and partly for a jest and partly to tease the Camerera, threw it to him across the arena with her sweetest smile, he took the whole matter quite seriously, and pressing the {{{flower}}} to his rough coarse lips he put his hand upon his heart, and sank on one knee before her, grinning","par":[{"boxes":[{"r":2331,"b":3595,"t":3500,"page":57,"l":2093},{"r":2330,"b":3738,"t":3638,"l":371},{"b":3878,"t":3776,"l":371}],"b":3878,"t":532,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":57}]},{"text":"have a price. What d’ ye lack ? What d’ ye lack ? I know a {{{flower}}} that grows in the valley, none knows it but I. It has purple leav^es, and a star in its heart, and its juice is as white as milk. Shouldst thou touch with this {{{flower}}} the hard lips of the Queen, she would follow tliee all over the world. Out of the bed of the King she would rise, and over the whole world she would follow thee. And it has a price, pretty boy, it has a price. What d’ye lack? What d’ ye lack ? I can pound a toad in a mortar, and make broth of it, and stir the broth with a dead man's hand. Sprinkle it on thine enemy while he sleeps, and he will turn into a black viper, and his own mother will slay him. With a wheel I can draw the Moon from heaven, and in a crystal I can show thee Death. What d’ye lack? What d’ye lack? Tell me thy desire, and I will give it thee, and thou shalt pay me a price, pretty boy, thou shalt pay me a price.' ^","par":[{"boxes":[{"r":1311,"b":771,"t":675,"page":95,"l":1073},{"r":2331,"b":1175,"t":1099,"page":95,"l":2093},{"r":2329,"b":1339,"t":1241,"l":361},{"r":2331,"b":1459,"t":1383,"l":363},{"r":2329,"b":1619,"t":1525,"l":369},{"r":2329,"b":1763,"t":1665,"l":361},{"r":2329,"b":1903,"t":1807,"l":359},{"r":2329,"b":2045,"t":1951,"l":361},{"r":2325,"b":2181,"t":2089,"l":361},{"r":2329,"b":2327,"t":2231,"l":359},{"r":2331,"b":2469,"t":2375,"l":361},{"r":2323,"b":2613,"t":2515,"l":361},{"r":2325,"b":2743,"t":2657,"l":361},{"r":2329,"b":2895,"t":2799,"l":355},{"r":2329,"b":3039,"t":2943,"l":357},{"r":2331,"b":3179,"t":3081,"l":359},{"r":2333,"b":3323,"t":3223,"l":363},{"b":3493,"t":3367,"l":355}],"b":3493,"t":533,"page_width":2691,"r":2348,"l":342,"page_height":4212,"page":95}]},{"text":"It was a man dressed in a suit of black velvet, cut in the Spanish fashion. His face was strangely pale, but his lips were like a proud red {{{flower}}}. He seemed weary, and was leaning back toyiflg in a listless manner with the pommel of his dagger. On the grass beside him lay a plumed hat, and a pair of riding-gloves gauntleted with gilt lace, and sewn with seed-pearls wrought into a curious device. A short cloak lined with sables hung from his shoulder, and his delicate white hands were gemmed with rings. Heavy eyelids drooped over his eyes.","par":[{"boxes":[{"r":757,"b":2745,"t":2649,"page":101,"l":517}],"b":3881,"t":2225,"page_width":2691,"r":2350,"l":340,"page_height":4212,"page":101}]},{"text":"other times she dances with her feet. Her eyes are coloured with stibium, and her nostrils are shaped like the wings of a swallow. From a hook in one of her nostrils hangs a {{{flower}}} that is carved out of a pearl. She laughs while she dances, and the silver rings that are about her ankles tinkle like bells of silver. And so trouble not thyself any more, but come with me to this city.*","par":[{"boxes":[{"r":1796,"b":1030,"t":938,"page":143,"l":1554}],"b":1607,"t":507,"page_width":2691,"r":2376,"l":316,"page_height":4212,"page":143}]},{"text":"board with them, and was their playmate. And every year he became more beautiful to look at , so that all those who dwelt in the village were filled with woiider, for, wliile they were swarthy and black-haired, he was wdiite and delicate as sawn ivory, and his curls w'ere like the rings of the daffodil. His lips, also, were like the petals of a red {{{flower}}}, and his eyes were like violets by a river of pure water, and his body like the narcissus of a field where the mow er comes not.","par":[{"boxes":[{"r":984,"b":1610,"t":1516,"page":165,"l":743}],"b":1876,"t":511,"page_width":2691,"r":2372,"l":320,"page_height":4212,"page":165}]}]},{"ia":"lordarthursavil00wildgoog","q":"\"Flower\"","matches":[{"text":"'Far away beyond the pinewoods,' he answered, in a low dreamy voice, * there is a little garden. There the grass grows long and deep, there are the great white stars of the hemlock {{{flower}}}, there the nightingale sings all night long. All night Jpng he sings, and the cold, crystal moon looks down, and the yew-tree spreads out its giant arms over the sleepers.'","par":[{"boxes":[{"r":1185,"b":2190,"t":2114,"page":143,"l":991}],"b":2589,"t":1714,"page_width":2266,"r":2034,"l":462,"page_height":3840,"page":143}]}]},{"ia":"in.ernet.dli.2015.176219","q":"\"Flower\"","matches":[{"text":"{{{Flower}}} of Love :","par":[{"boxes":[{"r":1491,"b":6473,"t":6353,"page":7,"l":945}],"b":6473,"t":6353,"page_width":6000,"r":5204,"l":902,"page_height":9000,"page":7}]},{"text":"Wave and wild wind and foreign shore Possess the {{{flower}}} of English land—","par":[{"boxes":[{"r":2494,"b":2850,"t":2654,"page":20,"l":1994}],"b":2850,"t":2410,"page_width":6000,"r":4908,"l":764,"page_height":9000,"page":20}]},{"text":"And pluck that amorous {{{flower}}} which blooms alone,","par":[{"boxes":[{"r":3748,"b":1388,"t":1176,"page":33,"l":3216}],"b":1604,"t":1176,"page_width":6000,"r":5134,"l":754,"page_height":9000,"page":33}]},{"text":"On starlit hills of {{{flower}}}-starred Arcady,","par":[{"boxes":[{"r":3046,"b":3094,"t":2906,"page":73,"l":2534}],"b":3094,"t":2906,"page_width":6000,"r":5256,"l":1036,"page_height":9000,"page":73}]},{"text":"And the fields are strewn with the gold of the {{{flower}}} of March,","par":[{"boxes":[{"r":1890,"b":3796,"t":3616,"page":92,"l":1386}],"b":3796,"t":3376,"page_width":6000,"r":5008,"l":776,"page_height":9000,"page":92}]},{"text":"With such strange arts this {{{flower}}} did allure That all forgotten was the asphodel.","par":[{"boxes":[{"r":3853,"b":7061,"t":6847,"page":94,"l":3315}],"b":7303,"t":6847,"page_width":6000,"r":5218,"l":808,"page_height":9000,"page":94}]},{"text":"Thi'ough the wet woods at time of blossoming. But round this {{{flower}}} of Egypt sought to float. With silvered wing and amethystine throat.","par":[{"boxes":[{"r":2708,"b":4066,"t":3858,"page":95,"l":2164}],"b":4302,"t":3622,"page_width":6000,"r":5212,"l":806,"page_height":9000,"page":95}]},{"text":"Ah no! to this bright {{{flower}}} a thousand years Seemed but the lingering of a summer s day,","par":[{"boxes":[{"r":3342,"b":1450,"t":1234,"page":96,"l":2806}],"b":1706,"t":1234,"page_width":6000,"r":5222,"l":792,"page_height":9000,"page":96}]},{"text":"O twining hands I O delicate White body made for love and pain J O House of love J O desolate Pale {{{flower}}} beaten by the rain i","par":[{"boxes":[{"r":2335,"b":4271,"t":4061,"page":102,"l":1945}],"b":4271,"t":3497,"page_width":6000,"r":4268,"l":1444,"page_height":9000,"page":102}]},{"text":"(White, O white, is the hemlock {{{flower}}}) I","par":[{"boxes":[{"r":4928,"b":5340,"t":5108,"page":103,"l":4352}],"b":5340,"t":5108,"page_width":6000,"r":5118,"l":846,"page_height":9000,"page":103}]},{"text":"Thou fairest {{{flower}}} of the flowerless foam Of all the wide .$gean, brightest star Of ocean’s azure heavens where the mirrored planets are!","par":[{"boxes":[{"r":2722,"b":4166,"t":4010,"page":130,"l":2190}],"b":4914,"t":4010,"page_width":6000,"r":5220,"l":784,"page_height":9000,"page":130}]},{"text":"For as a gardener turning back his head To catch the last notes of the linnet, mows With careless scythe too near some {{{flower}}} bed. And cuts the thorny pillar of the rose.","par":[{"boxes":[{"r":4580,"b":2888,"t":2692,"page":135,"l":4020}],"b":3124,"t":2220,"page_width":6000,"r":5198,"l":786,"page_height":9000,"page":135}]},{"text":"And all the {{{flower}}}-strewn hills of Arcady.","par":[{"boxes":[{"r":2356,"b":5020,"t":4816,"page":154,"l":1840}],"b":5020,"t":4816,"page_width":6000,"r":4986,"l":758,"page_height":9000,"page":154}]},{"text":"And thus without life’s conscious torturing pain In some sweet {{{flower}}} we will feel the sun. And from the linnet’s throat will sing again. And as two gorgeous-mailed snakes will run Over our graves, or as two tigers creep Through the hot jungle where the yellow-eyed huge lions sleep","par":[{"boxes":[{"r":2966,"b":7038,"t":6842,"page":175,"l":2450}],"b":8234,"t":6610,"page_width":6000,"r":5208,"l":912,"page_height":9000,"page":175}]},{"text":"And give them battle ! How my heart leaps up To think of that grand living after death In beast and bird and {{{flower}}}, when this cup. Being filled too full of spirit, bursts for breath,","par":[{"boxes":[{"r":3292,"b":1848,"t":1644,"page":176,"l":2776}],"b":2304,"t":1168,"page_width":6000,"r":5092,"l":774,"page_height":9000,"page":176}]},{"text":"New splendour come unto the {{{flower}}}, new glory to the grass.","par":[{"boxes":[{"r":4216,"b":3624,"t":3392,"page":177,"l":3700}],"b":3848,"t":3392,"page_width":6000,"r":5236,"l":922,"page_height":9000,"page":177}]},{"text":"Or flow the little {{{flower}}} he trod upon,","par":[{"boxes":[{"r":2990,"b":4356,"t":4140,"page":184,"l":2450}],"b":4356,"t":4140,"page_width":6000,"r":5220,"l":784,"page_height":9000,"page":184}]},{"text":"And crown of {{{flower}}}-de-luce trip down the lea.","par":[{"boxes":[{"r":2972,"b":4938,"t":4742,"page":196,"l":2436}],"b":5162,"t":4742,"page_width":6000,"r":5222,"l":778,"page_height":9000,"page":196}]},{"text":"Soon will the glade be bright with bellamour, The {{{flower}}} which wantons love, and those sweet nuns","par":[{"boxes":[{"r":2084,"b":6806,"t":6626,"page":196,"l":1560}],"b":7018,"t":6394,"page_width":6000,"r":5222,"l":778,"page_height":9000,"page":196}]},{"text":"Let some young Florentine each eventide Bring coronals of that enchanted {{{flower}}} Which the dim woods of VaUombrosa hide. And deck the marble tomb wherein he lies Whose soul is as some mighty orb unseen of mortal eyes.","par":[{"boxes":[{"r":4370,"b":7306,"t":7106,"page":205,"l":3830},{"r":4874,"b":7526,"t":7338,"l":1010},{"r":4674,"b":7726,"t":7574,"l":798},{"r":5170,"b":8010,"t":7806,"l":798},{"b":8242,"t":8050,"l":1434}],"b":8242,"t":6870,"page_width":6000,"r":5206,"l":784,"page_height":9000,"page":205}]},{"text":"{{{FLOWER}}} OF LOVE","par":[{"boxes":[{"r":2402,"b":3106,"t":2970,"page":213,"l":1454}],"b":3106,"t":2970,"page_width":6000,"r":3492,"l":1440,"page_height":9000,"page":213}]},{"text":"For the crimson {{{flower}}} of our life is eaten by the cankerworm of truth,","par":[{"boxes":[{"r":2757,"b":6967,"t":6787,"page":216,"l":2273}],"b":7183,"t":6787,"page_width":6000,"r":4742,"l":772,"page_height":9000,"page":216}]},{"text":"And now she laughs a merry note: There has fallen a petal of the rose Just where the yellow satin shows The blue-veined {{{flower}}} of her throat.","par":[{"boxes":[{"r":2959,"b":4905,"t":4705,"page":235,"l":2551}],"b":4905,"t":4155,"page_width":6000,"r":4024,"l":1370,"page_height":9000,"page":235}]},{"text":"These fields made golden with the {{{flower}}} of March,","par":[{"boxes":[{"r":4902,"b":3028,"t":2792,"page":305,"l":4398}],"b":3288,"t":2792,"page_width":6000,"r":5216,"l":860,"page_height":9000,"page":305}]},{"text":"Where {{{flower}}} and fruit to purple radiance blow, And like bright lamps the fabled apples glow. Full Spring it was—and by rich flowering vines, Dark olive-groves and noble forest-pines,","par":[{"boxes":[{"r":2006,"b":1392,"t":1172,"page":306,"l":1466}],"b":2092,"t":1172,"page_width":6000,"r":5198,"l":776,"page_height":9000,"page":306}]},{"text":"I from the city of the violet crown Have watched the sun by Corinth’s hill go down, And marked the 'myriad laughter’ of the sea From starlit hills of {{{flower}}}-starred Arcady;","par":[{"boxes":[{"r":3116,"b":4928,"t":4728,"page":316,"l":2596}],"b":4928,"t":4008,"page_width":6000,"r":5150,"l":762,"page_height":9000,"page":316}]}]},{"ia":"soulmanundersoc00wildgoog","q":"\"Flower\"","matches":[{"text":"history that its ideal has been one of joy and beauty. The worship of pain has far more often dominated the world. Medievalism, with its saints and martyrs, its love of self-torture, its wild passion for wounding itself, its gashing with knives, and its whipping with rods— Medievalism is real Christianity, and the mediaeval Christ is the real Christ. When the Renaissance dawned upon the world, and brought with it the new ideals of the beauty of life and the joy of living, men could not understand Christ. Even Art shows us that. The painters of the Renaissance drew Christ as a little boy playing with another boy in a palace or a garden, or lying back in his mother's arms, smiling at her, or at a {{{flower}}}, or at a bright bird; or as a noble, stately figure moving nobly through the world; or as a wonderful figure rising in a sort of ecstasy from death to life. Even when they drew him crucified they drew him   as   a   beautiful   God   on   whom","par":[{"boxes":[{"r":2053,"b":2695,"t":2606,"page":97,"l":1812}],"b":3330,"t":749,"page_width":3375,"r":2232,"l":556,"page_height":4050,"page":97}]}]},{"ia":"worksoscarwilde00wildgoog","q":"\"Flower\"","matches":[{"text":"Miss Mary Robinson has also written a preface to her little volume—^\"Poems, Ballads, and a Garden Play*' (T. Fisher TTnwin)—^but the preface is not very serious and does not propose any drastic change or any immediate revolution in English literature. Miss Robinson's poems have always the charm of delicate music and graceful expression; but they are, perhaps, weakest where they try to be stroi^, and certainly least satisfying where they seek to satisfy. Her fanciful {{{flower}}}-crowned Muse, with her tripping steps and pretty, wilful ways, should not write Antiphons to the Unknowable, or try to grapple with abstract intellectual problems. Hers is not the hand to unveil mysteries, nor hens the strength for the solving of secrets.   She should never leave her garden, and as 42   THE WBITINGS OF OSCAK WILDE.","par":[{"boxes":[{"r":2180,"b":3903,"t":3816,"page":56,"l":1968}],"b":4558,"t":2829,"page_width":3184,"r":2528,"l":664,"page_height":6325,"page":56}]},{"text":"However, if the ''Songs of tiie Inner life'' axe not very successful, the ''Spring Songs\" are delightful. They follow each other like wind-blown petals, and make one feel how much more charming {{{flower}}} is than fruity apple-blosscMn than apple. There are some artistic temperamenta that should never come to maturity, that should always remain in the region of promise, and that should dread autumn with its harvesting more than winter with its frosts. Such seems to me the temperament that this volume reveals. The first poem of the second series, \"La Belle au Bois Dormant^\" is worth all the more serious and thoughtful work, and has far more chance of being remembered. It is not always to high aim and lofty ambition that the prize is given. If Daphne had gone to meet Apollo, she would never have known what laurels are.","par":[{"boxes":[{"r":1184,"b":3185,"t":3097,"page":57,"l":974}],"b":4585,"t":2659,"page_width":3184,"r":2656,"l":796,"page_height":6325,"page":57}]},{"text":"*^ any meadow where your feet may tread^ In any garland that your Ioyg may wear, May be the {{{flower}}} whose hidden fragrance shed Wakes some old hope or numbs some old despair. And makes life's grief not quite so hard to bear And makes life's joy more poignant and more dear Because of some delight dead many a year.","par":[{"boxes":[{"r":1257,"b":2041,"t":1952,"page":124,"l":1047}],"b":2587,"t":1734,"page_width":3184,"r":2420,"l":556,"page_height":6325,"page":124}]},{"text":"The {{{flower}}} whose scent is memory for you; The sturdy southern-wood, the frail sweet-pea. Bring back the swallow's cheep, the pigeon's","par":[{"boxes":[{"r":1092,"b":2861,"t":2777,"page":124,"l":877}],"b":3084,"t":2777,"page_width":3184,"r":2420,"l":556,"page_height":6325,"page":124}]},{"text":"*'So in my garden may you chance to flnd Or royal rose or quiet meadow {{{flower}}}. Whose scent may be with some dear dream entwined. And give you back the ghost of some sweet","par":[{"boxes":[{"r":2062,"b":4004,"t":3920,"page":124,"l":1852}],"b":4333,"t":3810,"page_width":3184,"r":2420,"l":556,"page_height":6325,"page":124}]},{"text":"It is always a pleasure to come across an American poet who is not national^ and who tries to give expression to the literature that he loves rather than to the land in which he lives. The Mnses care so little for geography! Mr. Bichard Day's 'Toems*' (Gassell & Co., New York) have nothing distinctively American about them. Here and tiiere in his verse one comes across a {{{flower}}} that does not bloom in our meadows, a bird to which our woodlands have never listened. But the spirit that animates the verse is simple and human, and there is hardly a poem in the volume that English lips might not have uttered. '^Sounds of the Temple'^ has much in it that is interesting in metre as well as in matter:","par":[{"boxes":[{"r":2200,"b":3085,"t":3016,"page":156,"l":1988}],"b":3846,"t":2254,"page_width":3184,"r":2416,"l":556,"page_height":6325,"page":156}]},{"text":"The Empress of Japan has been ordering a whole wardrobe of fashionable dresses in Paris for her own use and the use of her ladies-in-waiting. The chrysanthemum (the imperial {{{flower}}} of Japan) has suggested the tints of most of the Empress's own gowns, and in accordance with tiie colour schemes of other flowers the rest of the costumes have been designed. The same steamer, however* that carries out the masterpieces of M. Worth and M. Felix to the Land of the Rising Sim, ako brings to the Empress a letter of formal and respectful remonstrance from the English .Rational Dress Society. I trust that, even if the Empress rejects the sensible arguments of this important Society, her own artistic feeling may induce her to reconsider her resolution to abandon Eastern for Western costume.","par":[{"boxes":[{"r":2528,"b":4204,"t":4117,"page":253,"l":2315}],"b":4515,"t":3791,"page_width":3184,"r":2716,"l":844,"page_height":6325,"page":253}]},{"text":"Yon guessed her younger? Well, she'd the {{{flower}}}-bloom that diildren hsTe,","par":[{"boxes":[{"r":1471,"b":2469,"t":2387,"page":265,"l":1261}],"b":2469,"t":2280,"page_width":3184,"r":2528,"l":660,"page_height":6325,"page":265}]},{"text":"novels out of it, and have had enough left for a seriaL Lady Augusta Nod is content to vivify her characters^ and does not care about vivisection; she suggests rather than explains; and she does not seek to make life too obviously rational. Romance, picturesqueness, charm—^these are the qualities of her book. As for its plot, it has so many plots that it is difScult to describe them. We have the story of Rhona Somerville, the daughter of a great popular preacher, who tries to write her father's life, and^ on looking over his papers and early diaries, finds struggle where she expected calm, and doubt where she looked for faith, and is afraid to keep back the truth, and yet dares not publish it Rhona is quite charming; she is like a little {{{flower}}} that takes itself very seriously, and she shows us how thoroughly nice and natural a narrow-minded girl may be. Then we have the two brothers, John and Adrian Mowbray. John is the hard-working, vigorous clergyman, who is impatient of all theories, brings his faith to the test of action, not of intellect, lives what he believes, and has no sympathy for those who waver or question—a thoroughly admirable, practical, and extremely irritating man. Adrian is the fascinating dilettanti, the philosophic doubter, a sort","par":[{"boxes":[{"r":1183,"b":3408,"t":3324,"page":270,"l":970}],"b":4494,"t":1698,"page_width":3184,"r":2528,"l":664,"page_height":6325,"page":270}]},{"text":"Of course, a good deal of opposition takes place, but ultimately Margery has her own way, and, in spite of a wicked plot set on foot by a jealous competitor, who pervades the Mother Superior that the picture ia not Margery^s own work, she gucceeda in winning, the prize. The whole account of the gradual development of the conception in the girFs mind^ and the various attempts ahe makes to give her dream its perfect form, is extremely interesting, and, indeed, the book deserves a place among what Sir Qeorge Trevelyan has happily termed '^e art-literatore^' of onr day. Mr. Bns- kin in prose, and Mr. Browning in i)oetry, were the first who drew for ns the workings of the artist sonl, the first who led ns from the painting or statue to the hand that fashioned it, and the brain that gave it life. They seem to have made art more expressive for us, to have shown us a passionate humaniiy lying behind line and colour. Theirs was the seed of this new literature, and theirs, too, is its {{{flower}}}; but it is pleaaant to note their influence on Mias Corkran's little story, in which the creation of a picture forms the dominant motif.","par":[{"boxes":[{"r":1365,"b":3434,"t":3347,"page":274,"l":1153}],"b":3759,"t":1724,"page_width":3184,"r":2364,"l":492,"page_height":6325,"page":274}]},{"text":"seem to think that the sole aim of art should be to amuse, and had they been consulted on the subject would have banished Melpomene fnxn Parnassus. It may be admitted, howerer, that not a litUe of our modem art is somewhat harsh and painfid. Our Castaly is very salt with tears, and we have bound the brows of the Muses with cypress and with yew. We are often told that we are a shallow age, yet we have certainly the saddest literature of all the ages, for we have made Truth and not Beauty the aim of art, and seem to value imitation more than imagination. This tendency is, of course, more marked in fiction than it is in poetry. Beauty of form is always in itself a source of joy; the mere technique of verse has an imaginative and spiritual element; and life must, to a certain d^ree, be transfigured before it can find its expression in music. But ordinary fiction, rejecting the beauty of form in order to realise the facts of life, seems often to lack the vital element of delight, to miss that pleasure- giving power in virtue of which the arts exist It would not, however, be fair to regard ''Warring Angels'' as simply a specimen of literary photography. It has a marked distinction of style, a definite grace and simplicity of manner.   There is nothing crude in it, ihongh it is to a certain degree inexperienced; nothing violent, though it is often strong. The story it has to tell has heen frequently told before, bnt the treatment makes it new; and Lady {{{Flower}}}, for whose white soul the angels of good and evil are at war, is admirably conceived, and admirably drawn.","par":[{"boxes":[{"r":1351,"b":2259,"t":2172,"page":294,"l":1107}],"b":2477,"t":1736,"page_width":3184,"r":2348,"l":484,"page_height":6325,"page":294}]}]},{"ia":"completeworksos00rossgoog","q":"\"Flower\"","matches":[{"text":"shall have them For forty thousand.    Is that price too high t Name your own price.   I have a curious fiiac; To see you in this wonder of the loom Amidst the noble ladies of the court, A {{{flower}}} among flowers.","par":[{"boxes":[{"r":311,"b":410,"t":384,"page":109,"l":244}],"b":410,"t":243,"page_width":748,"r":730,"l":198,"page_height":1138,"page":109}]},{"text":"Are his one child ?   He has no other child. You are the gracious pillar of his house. The {{{flower}}} of a garden full of weeds. Your father's nephews do not love him welL So run folk's tongues in Florence.   I meant","par":[{"boxes":[{"r":148,"b":492,"t":466,"page":124,"l":81}],"b":548,"t":409,"page_width":748,"r":548,"l":12,"page_height":1138,"page":124}]},{"text":"She is like a dove that has strayed. . . . She is like a narcissus trembling in the wind. . . . She is like a silver {{{flower}}}.","par":[{"boxes":[{"r":319,"b":303,"t":283,"page":294,"l":253}],"b":303,"t":233,"page_width":748,"r":634,"l":20,"page_height":1138,"page":294}]},{"text":"How good to see the mooni She is like a little piece of money, a httle silver {{{flower}}}. She is oold and chaste. I am sure she is a virgin. Yes, she is a virgin. She has never defiled herself. She has nerer abandoned herself to men^ like the other goddesses.","par":[{"boxes":[{"r":522,"b":421,"t":396,"page":295,"l":456}],"b":497,"t":370,"page_width":748,"r":722,"l":124,"page_height":1138,"page":295}]},{"text":"Thou wilt do tlus thing for me, Narraboth, aod to-morrow when I pass in my litter beneath the gateway of iiie idol-sellers I will let fall for thee a little {{{flower}}}, a httle green {{{flower}}}.","par":[{"boxes":[{"r":200,"b":844,"t":819,"page":299,"l":134},{"r":430,"b":844,"t":819,"page":299,"l":364}],"b":844,"t":742,"page_width":748,"r":722,"l":118,"page_height":1138,"page":299}]},{"text":"O, sweet BiflDcal How can I leave thee now I   Thy beauty made Two captives of my eyes, and they were mad To feast them on thy form, but now thy wit. The liberated perfimae of a bud, Which while a bud seemed perfect, but now is That which can make its former self forgot: How can I leave the {{{flower}}} who loved the leaf? Till now I was the richest prince in Florence, 10","par":[{"boxes":[{"r":441,"b":817,"t":795,"page":369,"l":375}],"b":866,"t":617,"page_width":748,"r":726,"l":124,"page_height":1138,"page":369}]}]},{"ia":"duchesspaduaapl00wildgoog","q":"\"Flower\"","matches":[{"text":"MoRANZONE. You'll hear it soon enough. He was at war—O noble warriors who would never tolerate injustice in Italy—he was leading the chosen {{{flower}}} of knighthood against the Lord of Rimini, the adulterer, Giovanni Malatesta— may God punish him—and was treacherously lured by him into an ambush, fettered like a slave and, like a scoundrel, like a base-bom hind, slain on the public scaffold.","par":[{"boxes":[{"r":924,"b":2516,"t":2432,"page":17,"l":700}],"b":3031,"t":2126,"page_width":2640,"r":2248,"l":388,"page_height":4148,"page":17}]},{"text":"too bold. Your charms fire my young blood. When my lips humbly touch your hand every nerve quivers so wildly with passion that, to gain your love, I would fear nothing. (Starts up,) Command me to set forth and win fame from the lion's jaws. I would struggle with the Ne- I maean monster in the desert sands! Cast into f the gulf of war a ribbon, a {{{flower}}}, a bit of tinsel, anything which has once touched you; I will bring it back unharmed from conflict with all the armies of Christendom. Nay, more than that, bid me climb the white cliffs of mighty England, and from her insolent shield efface the lilies of your France, which England, that lioness of the sea, has wrested from her. Oh, dear Beatrice, drive me not away, for the minutes crawl on leaden feet without you; but when I gaze at your loveliness the hours fly like winged Mercuries, and the world shines in golden radiance.","par":[{"boxes":[{"r":1653,"b":1295,"t":1213,"page":44,"l":1432}],"b":2403,"t":507,"page_width":2640,"r":2470,"l":400,"page_height":4148,"page":44}]},{"text":"(face may lift itself like a {{{flower}}} to meet my kiss. Have you noticed that when a long closed room, loaded with dust and full of mould, which no human foot has entered for years, is opened, the rusty window bars taken down, and the broken blinds flung far back that sunlight may pour in, how the sun transforms every sooty particle of dust into myriads of dancing specks of gold? My heart was like that long empty room until love illumined it and invested everything with its gold. Does it not seem to you that love is life's very essence?","par":[{"boxes":[{"r":1720,"b":1389,"t":1304,"page":47,"l":1497}],"b":2497,"t":1304,"page_width":2640,"r":2248,"l":390,"page_height":4148,"page":47}]},{"text":"The Young Syrian. She is like a dove that has strayed. She is like a narcissus trembling in the wind. She is like a silver {{{flower}}}. (Enters Salome.)","par":[{"boxes":[{"r":1832,"b":1588,"t":1507,"page":140,"l":1610}],"b":1692,"t":1304,"page_width":2640,"r":2232,"l":400,"page_height":4148,"page":140}]},{"text":"Salome. How good to see the moon! She is like a little piece of money, a little silver {{{flower}}}. She is cold and chaste. I am sure she is a virgin. She has the beauty of a virgin. Yes, she is a virgin. She has never defiled herself. She has never abandoned herself to men, like the other goddesses.","par":[{"boxes":[{"r":2233,"b":1664,"t":1580,"page":141,"l":2004}],"b":2167,"t":1479,"page_width":2640,"r":2326,"l":444,"page_height":4148,"page":141}]},{"text":"Salome. Thou wilt do this thing for me, Narraboth, and to-morrow when I pass in my litter fan for thee a little {{{flower}}},^ little green {{{flower}}}.","par":[{"boxes":[{"r":1431,"b":685,"t":597,"page":145,"l":1207},{"r":2252,"b":685,"t":597,"page":145,"l":1995}],"b":685,"t":597,"page_width":2640,"r":2294,"l":444,"page_height":4148,"page":145}]}]},{"ia":"ladywindermeres00wildgoog","q":"\"Flower\"","matches":[]},{"ia":"awomannoimporta00wildgoog","q":"\"Flower\"","matches":[{"text":"How curious! At this moment you look exactly as you looked the night you left me twenty years ago. You have just the same expression in your mouth. Upon my word, Rachel, no woman ever loved me as you did. Why you gave yourself to me like a {{{flower}}}, to do anything I liked with. You were the prettiest of playthings, the most fascinating of small romances. . . . [Pulls out watch.] Quarter to two! Must be strolling back to Hunstanton. Don't suppose I shall see you there again. Pm sorry. I am really. It's been an amusing experience to have met amongst   people   of one's   own   rank,  and [Mrs. Arbuthnot snatches up glove and strikes Lord Illingworth across the face with it Lord Illingworth starts. He is dazed by the insult of his punishment^ then he controls himself and goes to windowy and looks out at his son. Sighs and leaves room.]","par":[{"boxes":[{"r":2004,"b":2816,"t":2731,"page":171,"l":1781}],"b":3428,"t":2294,"page_width":3262,"r":2640,"l":668,"page_height":4702,"page":171}]}]},{"ia":"anidealhusband00wildgoog","q":"\"Flower\"","matches":[{"text":"[mabel CHILTERN is a perfect example of the Eng-^ lish type of prettiness, the apple-blossom type. She has all the fragrance and freedom of a {{{flower}}}. There is ripple after ripple of sunlight in her hair, and the little mouth, with its parted lips, is expectant, like the mouth of a child. She has the fascinating tyranny of youth, and the astonishing courage of innocence. To sane people she is not reminiscent of any work of art. But she is really like a Tanagra statuette, and would be rather annoyed if she were told so.]","par":[{"boxes":[{"r":1847,"b":1047,"t":965,"page":22,"l":1633}],"b":1638,"t":793,"page_width":2566,"r":2256,"l":314,"page_height":4200,"page":22}]}]},{"ia":"in.ernet.dli.2015.228091","q":"\"Flower\"","matches":[]},{"time":1637423069938}]