[{"ia":"in.ernet.dli.2015.268439","q":"\"house\"","matches":[{"text":"“What nonsense you talk!” said Lord Henry, smiling, and, taking Hallward by the arm, he almost led him into the {{{house}}}.","par":[{"boxes":[{"r":2891,"b":4881,"t":4785,"page":19,"l":2675}],"b":4881,"t":4675,"page_width":3715,"r":3040,"l":372,"page_height":5820,"page":19}]},{"text":"He invented a facile excuse, and having taken the vacant seat next to her, looked round to see who was there. Dorian bowed to him shyly from the end of the table, a flush of pleasure stealing into his cheek. Opposite was the Duchess of Harley; a lady of admirable good-nature and good temper, much liked by everyone who knew her, and of those ample architectural proportions that in women who are not Duchesses are described by contemporary historians as stoutness. Next to her sat, on her right, Sir Thomas Burdon, a Radical member of Parliament, who followed his leader in public life, and in private life followed the best cooks, dining with the Tories, and thinking with the Liberals, in accordance with a wise and well-known rule. The post on her left was occupied by Mr. Erskine of Treadley, an old gentleman of considerable charm and culture, who had fallen, however, into had habits of silence, having, as he explained once to Lady Agatha, said everything that he had to say before he was thirty. His own neighbour was Mrs. Vandeleur, one of his aunt’s oldest friends, a perfect saint amongst women, but so dreadfully dowdy that she reminded one of a badly bound hymn-book. Fortunately for him she had on the other side Lord Faudel, a most intelligent middle-aged mediocrity, as bald as a Ministerial statement in the {{{House}}} of Commons, with whom she was conversing in that intensely earnest manner which is the one unpardonable error, as he remarked once himself, that all really good people fall into, and from which none of them ever quite escape.","par":[{"boxes":[{"r":2895,"b":4209,"t":4119,"page":44,"l":2651}],"b":4665,"t":1889,"page_width":4114,"r":3706,"l":1012,"page_height":5882,"page":44}]},{"text":"ONE afternoon, a month later, Dorian Gray was reclining in a luxurious arm-chair, in the little library of Lord Henry’s {{{house}}} in Mayfair. It was, in its way, a very charming room, with its high-panelled wainscoting of olive-stained oak, its cream- coloured frieze and ceiling of raised plaster-work, and its brick- dust felt carpet strewn with silk long-fringed Persian rugs. On a tiny satinwood table stood a statuette by Clodion, and beside it lay a copy of “Les Cent Nouvelles,” bound for Margaret of Valois by Clovis Eve, and powdered with the gilt daisies that Queen had selected for her device. Some large blue china jars and parrot- tulips were ranged on the mantelshelf, and through the small leaded panels of the window streamed the apricot-coloured light of a summer day in London.","par":[{"boxes":[{"r":1309,"b":2277,"t":2177,"page":51,"l":1093}],"b":3385,"t":1953,"page_width":3869,"r":3392,"l":730,"page_height":5610,"page":51}]},{"text":"“Well, I found myself seated in a horrid little private box, with a vulgar drop-scene staring me in the face. I looked out from behind the curtain, and surveyed the {{{house}}}. It was a tawdry affair, all Cupids and cornucopias, like a third-rate wedding cake. The gallery / and pit were fairly full, but the two rows of dingy stalls were quite","par":[{"boxes":[{"r":2405,"b":2547,"t":2449,"page":58,"l":2189}],"b":2777,"t":2225,"page_width":3706,"r":3596,"l":512,"page_height":5766,"page":58}]},{"text":"Soul and body, body and soul—how mysterious they were! There was animalism in the soul, and the body had its moments of spirituality. The senses could refine, and the intellect could degrade. Who could say where the fleshly impulse ceased, or the physical impulse began ? How shallow were the arbitrary definitions of ordinary psychologists! And yet how difficult to decide between the claims of the various schools! Was the soul a shadow seated in the {{{house}}} of sin.? Or was the body really in the soul, as Giordano Bruno thought.? The separation of spirit from matter was a mystery, and the union of spirit with matter was a mystery also.","par":[{"boxes":[{"r":1643,"b":4069,"t":3971,"page":66,"l":1425}],"b":4295,"t":3189,"page_width":4537,"r":3932,"l":1238,"page_height":6236,"page":66}]},{"text":"be defeated with immense slaughter. Or, no. He was not to go to the gold-fields at all. They were horrid places, where men got intoxicated, and shot each other in barrooms, and used bad language. He was to be a nice sheep-farmer, and one evening, as he was riding home, he was to see the beautiful heiress being carried off by a robber on a black horse, and give chase, and rescue her. Of course she would fall in love with him, and he with her, and they would get married, and come home, and live in an immense {{{house}}} in London. Yes, there were delightful things in store for him. But he must be very good, and not lose his temper, or spend his money foolishly. She was only a year older than he was, but she knew so much more of life. He must be sure, also, to write to her by every mail, and to say his prayers each night before he went to sleep. God was very good, and would watch over him. She would pray for him, too, and in a few years he would come back quite rich and happy.","par":[{"boxes":[{"r":1163,"b":1967,"t":1871,"page":74,"l":947}],"b":2749,"t":985,"page_width":4050,"r":3612,"l":924,"page_height":5741,"page":74}]},{"text":"The exaggerated folly of the threat, the passionate gesture that accompanied it, the mad melodramatic words, made life seem more vivid to her. She was familiar with the atmosphere. She breathed more freely, and for the first time for many months she really admired her son. She would have liked to have continued the scene on the same emotional scale, but he cut her short. Trunks had to be carried down, and mufflers looked for. The lodging-{{{house}}} drudge bustled in and out. There was the bargaining with the cabman. The moment was lost in vulgar details. It was with a renewed feeling of disappointment that she waved the tattered lace handkerchief from the window, as her son drove away. She was conscious that a great opportunity had been wasted. She consoled herself by telling Sibyl how desolate she felt her life would be, now that she had only one child to look after. She remembered the phrase. It had pleased her. Of the threat she said nothing. It was vividly and dramatically expressed. She felt that they would all laugh at it some day.","par":[{"boxes":[{"r":2851,"b":3785,"t":3689,"page":79,"l":2639}],"b":4901,"t":3023,"page_width":3683,"r":3172,"l":512,"page_height":5658,"page":79}]},{"text":"I SUPPOSE you have heard the news, Basil ?” said Lord Henry that evening, as Hallward was shown into a little private room at the Bristol where dinner had been laid for three. “No, Harry,” answered the artist, giving his hat and coat to the bowing waiter. “What is it? Nothing about politics, I hope? They don’t interest me. There is hardly a single person in the {{{House}}} of Commons worth painting; though many of them would be the better for a little whitewashing.”","par":[{"boxes":[{"r":3547,"b":2641,"t":2545,"page":80,"l":3305},{"r":3549,"b":2751,"t":2655,"l":903},{"b":2861,"t":2765,"l":901}],"b":2861,"t":1981,"page_width":3929,"r":3562,"l":880,"page_height":5618,"page":80}]},{"text":"f^OR some reason or other, the {{{house}}} was crowded that night, T and the fat Jew manager who met them at the door was beaming from ear to ear with an oily, tremulous smile. He escorted them to their box with a sort of pompous humility, waving his fat jewelled hands, and talking at the top of his voice. Dorian Gray loathed him more than ever. He felt as if he had come to look for Miranda and had been met by Caliban. Lord Henry, upon the other hand, rather liked him. At least he declared he did, and insisted on shaking him by the hand, and assuring him that he was proud to meet a man who had discovered a real genius and gone bankrupt over a poet. Hallward amused himself with watching the faces in the pit. The heat was terribly oppressive, and the huge sunlight flamed like a monstrous dahlia with petals of yellow fire. The youths in the gallery had taken off their coats and waistcoats and hung them over the side. They talked to each other across the theatre, and shared their oranges with the tawdry girls who sat beside them. Some women were laughing in the pit. Their voices were horribly shrill and discordant. The sound of the popping of corks came from the bar.","par":[{"boxes":[{"r":2715,"b":2325,"t":2041,"page":88,"l":2499}],"b":4127,"t":2041,"page_width":4038,"r":3708,"l":1038,"page_height":5690,"page":88}]},{"text":"A quarter of an hour afterwards, amidst an extraordinary turmoil of applause, Sibyl Vane stepped on to the stage. Yes, she was certainly lovely to look at—one of the loveliest creatures. Lord Henry thought, that he had ever seen. There was something of the fawn in her shy grace and startled eyes. A faint blush, like the shadow of a rose in a mirror of silver, came to her cheeks as she glanced at the crowded, enthusiastic {{{house}}}. She stepped back a few paces, and her lips seemed to tremble. Basil Hallward leaped to his feet and began to applaud. Motionless, and as one in a dream, sat Dorian Gray, gazing at her. Lord Henry peered through his glasses, murmuring, “Charming! charming!”","par":[{"boxes":[{"r":2049,"b":4397,"t":4299,"page":89,"l":1837}],"b":4839,"t":3635,"page_width":3643,"r":3044,"l":380,"page_height":5725,"page":89}]},{"text":"The scene was the hall of Capulet’s {{{house}}}, and Romeo in his pilgrim’s dress had entered with Mercutio and his other friends. The band, such as it was, struck up a few bars of music, and the dance began. Through the crowd of ungainly, shabbily-dressed actors, Sibyl Vane moved like a creature from a finer world. Her body swayed, while she danced, as a plant sways in the water. The curves of her throat were the curves of a white lily. Her hands seemed to be made of cool ivory.","par":[{"boxes":[{"r":2899,"b":1001,"t":903,"page":90,"l":2683}],"b":1785,"t":903,"page_width":4006,"r":3712,"l":1036,"page_height":5653,"page":90}]},{"text":"As the dawn was just breaking he found himself close to Covent Garden. The darkness lifted, and, flushed with faint fires, the sky hollowed itself into a perfect pearl. Huge carts filled with nodding lilies rumbled slowly down the polished empty street. The air was heavy with the perfume of the flowers, and their beauty seemed to bring him an anodyne for his pain. He followed into the market, and watched the men unloading their waggons. A white-smocked carter offered him some cherries. He thanked him, and wondered why he refused to accept any money for them, and began to eat them listlessly. They had been plucked at midnight, and the coldness of the moon had entered into them. A long line of boys carrying crates of striped tulips, and of yellow and red roses, defiled in front of him, threading their way through the huge jade-green piles of vegetables. Under the portico, with its grey sunbleached pillars, loitered a troop of draggled bareheaded girls, waiting for the auction to be over. Others crowded round the swinging doors of the coffee-{{{house}}} in the Piazza. The heavy cart-horses slipped and stamped upon the rough stones, shaking their bells and trappings. Some of the drivers were lying asleep on a pile of sacks. Iris-necked, and pink-footed, the pigeons ran about picking up seeds.","par":[{"boxes":[{"r":1729,"b":3789,"t":3687,"page":98,"l":1513}],"b":4127,"t":1893,"page_width":4028,"r":3674,"l":992,"page_height":5585,"page":98}]},{"text":"“I am so sorry you have given yourself the trouble of coming round, Mr. Hubbard. I shall certainly drop in and look at the frame—though I don’t go in much at present for religious art— but to-day I only -want a picture carried to the top of the {{{house}}} for me. It is rather heavy, so I thought I would ask you to lend me a couple of your men.”","par":[{"boxes":[{"r":3603,"b":1529,"t":1433,"page":132,"l":3387}],"b":1753,"t":1097,"page_width":3848,"r":3768,"l":1080,"page_height":5582,"page":132}]},{"text":"“I will show you the way, Mr. Hubbard, if you will kindly follow me. Or perhaps you had better go in front. I am afraid it is right at the top of the {{{house}}}. We will go up by the front staircase, as it is wider.”","par":[{"boxes":[{"r":2227,"b":3097,"t":2995,"page":132,"l":2011}],"b":3189,"t":2773,"page_width":3848,"r":3768,"l":1080,"page_height":5582,"page":132}]},{"text":"But there was no other place in the {{{house}}} so secure from prying eyes as this. He had the key, and no one else could enter it. Beneath its purple pall, the face painted on the canvas could grow bestial, sodden, and unclean. What did it matter? No one could see it. He himself would not see it. Why should he watch the hideous corruption of his soul? He kept his youth—that was enough. And, besides, might not his nature grow finer, after all? There was no reason that the future should be so full of shame. Some love might come across his life, and purify him, and shield him from those sins that seemed to be already stirring in spirit and in flesh—those curious unpictured sins whose very mystery lent them their subtlety and their charm. Perhaps, some day, the cruel look would have passed away from the scarlet sensitive mouth, and he might show to the world Basil Hallward’s masterpiece.","par":[{"boxes":[{"r":2635,"b":2995,"t":2897,"page":133,"l":2421}],"b":4441,"t":2897,"page_width":3803,"r":3468,"l":808,"page_height":5615,"page":133}]},{"text":"who had spent the preceding winter in Cairo, was lying a note from Lord Henry, and beside it was a book bound in yellow paper, the cover slightly torn and the edges soiled. A copy of the third edition of “The St. James’s Gazette” had been placed on the tea- tray. It was evident that Victor had returned. He wondered if he had met the men in the hall as they were leaving the {{{house}}}, and had wormed out of them what they had been doing. He would be sure to miss the picture—had no doubt missed it already, while he had been laying the tea-things. The screen had not been set back, and a blank space was visible on the wall. Perhaps some night he might find him creeping upstairs and trying to force the door of the room. It was a horrible thing to have a spy in one’s {{{house}}}. He had heard of rich men who had been blackmailed all their lives by some servant who had read a letter, or overheard a conversation, or picked up a card with an address, or found beneath a pillow a withered flower or a shred of crumpled lace.","par":[{"boxes":[{"r":3317,"b":1603,"t":1507,"page":135,"l":3103},{"r":3345,"b":2271,"t":2177,"page":135,"l":3131}],"b":2719,"t":943,"page_width":3885,"r":3536,"l":882,"page_height":5625,"page":135}]},{"text":"Yet he was not really reckless, at any rate in his relations to society. Once or twice every month during the winter, and on each Wednesday evening while the season lasted, he would throw open to the world his beautiful {{{house}}} and have the most celebrated musicians of the day to charm his guests with the wonders of their art. His little dinners, in the settling of which Lord Henry always assisted him, were noted as much for the careful selection and placing of those invited, as for the exquisite taste shown in the decoration of the table, with its subtle symphonic arrangements of exotic flowers, and embroidered cloths, and antique plate of gold and silver. Indeed, there were many, especially among the very young men, who saw, or fancied that they saw, in Dorian Gray the true realisation of a type of which they had often dreamed in Eton or Oxford days, a type that was to combine something of the real culture of the scholar with all the grace and distinction and perfect manner of a citizen of the world. To them he seemed to be of the company of those whom Dante describes as having sought to “make themselves perfect by the worship of beauty.” Like Gautier, he was one for whom “the visible world existed.”","par":[{"boxes":[{"r":2019,"b":1853,"t":1771,"page":140,"l":1805}],"b":3517,"t":1437,"page_width":3560,"r":3442,"l":774,"page_height":5765,"page":140}]},{"text":"There are few of us who have not sometimes wakened before dawn, either after one of those dreamless nights that make us almost enamoured of death, or one of those nights of horror and misshapen joy, when through the chambers of the brain sweep phantoms more terrible than reality itself, and instinct with that vivid life that lurks in all grotesques, and that lends to Gothic art its enduring vitality, this art being, one might fancy, especially the art of those whose minds have been troubled with the malady of reverie. Gradually white fingers creep through the curtains, and they appear to tremble. In black fantastic shapes, dumb shadows crawl into the corners of the room, and crouch there. Outside, there is the stirring of birds among the leaves, or the sound of men going forth to their work, or the sigh and sob of the wind coming down from the hills, and wandering round the silent {{{house}}}, as though it feared to wake the sleepers, and yet must needs call forth sleep from her purple cave. 'Veil after veil of thin dusky gauze is lifted, and by degrees the forms , and colours of things are restored to them, and we watch the dawn remaking the world in its antique pattern. The wan mirrors get back their mimic life. The flameless tapers stand where we had left them, and beside them lies the half-cut book that we had been studying, or the wired flower that we had worn at the ball, or the letter that we had been afraid to read, or that we had read too often. Nothing seems to us changed. Out of the unreal shadows of the night comes back the real life that we had known. We have to resume it where we had left off, and there steals over us a terrible sense of the necessity for the continuance of energy in the same wearisome round of stereotyped habits, or a wild longing, it may be, that our eyelids might open some morning upon a world that had been refashioned anew in the","par":[{"boxes":[{"r":3655,"b":3209,"t":3113,"page":142,"l":3439}],"b":4881,"t":1663,"page_width":4119,"r":3818,"l":1156,"page_height":6055,"page":142}]},{"text":"But he never fell into the error of arresting his intellectual development by any formal acceptance of creed or system, or of mistaking, for a {{{house}}} in which to live, an inn that is but suitable for the sojourn of a night, or for a few hours of a night in which there are no stars and the moon is in travail. Mysticism, with its marvellous power of making common things strange to us, and the subtle antinomianism that always seems to accompany it, moved him for a season; and for a season he inclined to the materialistic doctrines of the Darwinismus movement in Germany, and found a curious pleasure in tracing the thoughts and passions of men to some pearly cell in the brain, or some white nerve in the body, delighting in the conception of the absolute dependence of the spirit on certain physical conditions, morbid or healthy, normal or diseased. Yet, as has been said of him before, no theory of life seemed to him to be of any importance compared with life itself. He felt keenly conscious of how barren all intellectual speculation is when separated from action and experiment. He knew that the senses, no less than the soul, have their spiritual mysteries to reveal.","par":[{"boxes":[{"r":1817,"b":1487,"t":1381,"page":146,"l":1603}],"b":3245,"t":1159,"page_width":4150,"r":3586,"l":920,"page_height":5740,"page":146}]},{"text":"He had a special passion, also, for ecclesiastical vestments, as indeed he had for everything connected with the service of the Church. In the long cedar chests that lined the west gallery of his {{{house}}} he had stored away many rare and beautiful specimens of what is really the raiment of the Bride of Christ, who must wear purple and jewels and fine linen that she may hide the pallid macerated body that is worn by the suffering that she seeks for, and wounded by self-inflicted pain. He possessed a gorgeous cape of crimson silk and gold-thread damask, figured with a repeating pattern of golden pomegranates set in six-petalled formal blossoms, beyond which on either side was the pine-apple device wrought in seed-pearls. The orplureys were divided into panels representing scenes from the life of the Virgin, and the coronation of the Virgin was figured in coloured silks upon the hood. This was Italian work of the fifteenth century. Another cope was of green velvet, embroidered with heart-shaped groups of acanthus-leaves, from which spread long-stemmed white blossoms, the details of which were picked out with silver-thread and coloured crystals. The morse bore a seraph’s head in gold-thread raised work. The orphreys were woven in a diaper of red and gold silk, and were starred with medallions of many saints and martyrs, among whom was St. Sebastian. He had chasubles, also, of amber-coloured silk, and blue silk and gold brocade, and yellow silk damask and cloth of gold, figured with representations of the Passion and Crucifixion of Christ, and embroidered with lions and peacocks and other emblems; dalmatics of white satin and pink silk damask, decorated with tulips and dolphins and fieurs de lys; altar frontals of crimson velvet and blue linen; and many corporals, chalice-veils, and sudaria. In the mystic offices to which such things were put, there was something that quickened his imagination.","par":[{"boxes":[{"r":1105,"b":1705,"t":1607,"page":152,"l":889}],"b":4595,"t":1275,"page_width":3991,"r":3536,"l":870,"page_height":5782,"page":152}]},{"text":"For these treasures, and everything that he collected in his lovely {{{house}}}, were to be to him means of forgetfulness, modes by which","par":[{"boxes":[{"r":1099,"b":4819,"t":4713,"page":152,"l":885}],"b":4819,"t":4607,"page_width":3991,"r":3536,"l":870,"page_height":5782,"page":152}]},{"text":"he could escape, for a season, from the fear that seemed to him at times to be almost too great to be borne. Upon the walls of the lonely locked room where he had spent so much of his boyhood, he had hung with his own hands the terrible portrait whose changing features showed him the real degradation of his life, and in front of it had draped the purple-and-gold pall as a curtain. For weeks he would not go there, would forget the hideous painted thing, and get back his light heart, his wonderful joyousness, his passionate absorption in mere existence. Then, suddenly, some night he would creep out of the {{{house}}}, go down to dreadful places near Blue Gate Fields, and stay there, day after day, until he was driven away. On his return he would sit in front of the picture, sometimes loathing it and himself, but filled, at other times, with that pride of individualism that is half the fascination of sin, and smiling with secret pleasure, at the misshapen shadow that had to bear the burden that should have been his own.","par":[{"boxes":[{"r":1325,"b":2009,"t":1913,"page":153,"l":1111}],"b":2653,"t":919,"page_width":3639,"r":3092,"l":436,"page_height":5746,"page":153}]},{"text":"After a few years he could not endure to be long out of England, and gave up the villa that he had shared at Trouville with Lord Henry, as well as the little white walled-in {{{house}}} of Algiers where they had more than once spent the winter. He hated to be separated from the picture that was such a part of his life, and was also afraid that during his absence someone might gain access to the room, in spite of the elaborate bars that he had caused to be placed upon the door.","par":[{"boxes":[{"r":2381,"b":3003,"t":2907,"page":153,"l":2169}],"b":3559,"t":2683,"page_width":3639,"r":3092,"l":436,"page_height":5746,"page":153}]},{"text":"Yet he was afraid. Sometimes when he was down at his great {{{house}}} in Nottinghamshire, entertaining the fashionable young men of his own rank who were his chief companions, and astounding the county by the wanton luxury and gorgeous splendour of his mode of life, he would suddenly leave his guests and rush back to","par":[{"boxes":[{"r":663,"b":4435,"t":4335,"page":153,"l":449}],"b":4761,"t":4227,"page_width":3639,"r":3092,"l":436,"page_height":5746,"page":153}]},{"text":"Such, at any rate, was Dorian Gray’s opinion. He used to wonder at the shallow psychology of those who conceive the Ego in man as a thing simple, permanent, reliable, and of one essence. To him, man was a being with myriad dives and myriad sensations, a complex multiform creature that bore within itself strange legacies of thought and passion, and whose very flesh was tainted with the monstrous maladies of the dead. He loved to stroll through the gaunt cold picture-gallery of his country {{{house}}} and look at the various portraits of those whose blood flowed in his veins. Here was Philip Herbert, described by Francis Osborne, in his “Memoirs on the Reigns of Queen Elizabeth and King James,” as one who was “caressed by the Court for his handsome face, which kept him not long company.” Was it young Herbert’s life that he sometimes led.? Had some strange poisonous germ crept from body to body till it had reached his own ? Was it some dim sense of that ruined grace that had made him so suddenly, and almost without cause, give utterance, in Basil Hallward’s studio, to the mad prayer that had so changed his life.? Here, in gold-embroidered red doublet, jewelled surcoat, and gilt- edged ruff and wrist-bands, stood Sir Anthony Sherard, with his silver-and-black armour piled at his feet. What had this man’\"' legacy been.? Had the lover of Giovanna of Naples bequeathed","par":[{"boxes":[{"r":1601,"b":3309,"t":3211,"page":155,"l":1387}],"b":4743,"t":2439,"page_width":3433,"r":2882,"l":216,"page_height":5730,"page":155}]},{"text":"him some inheritance of sin and shame? Were his own actions merely the dreams that the dead men had not dared to realize? Here, from the fading canvas, smiled Lady Elizabeth Devereux, in her gauze hood, pearl stomacher, and pink slashed sleeves. A flower was in her right hand, and her left clasped an enamelled collar of white and damask roses. On a table by her side lay a mandolin and an apple. There were large green rosettes upon her little pointed shoes. He knew her life, and the strange stories that were told about her lovers. Had he something of her temperament in him? These oval heavy-lidded eyes seemed to look curiously at him. What of George Willoughby, with his powdered hair and fantastic patches ? How evil he looked! The face was saturnine and swarthy, and the sensual lips seemed to be twisted with disdain. Delicate lace ruffles fell over the lean yellow hands that were so overladen with rings. He had been a macaroni of the eighteenth century, and the friend, in his youth, of Lord Ferras. What of the second Lord Beckenham, the companion of the Prince Regent in his wildest days, and one of the witnesses at the secret marriage with Mrs. Fitzherbert ? How proud and handsome he was, with his chestnut curls and insolent pose! What passions had he bequeathed? The world had looked upon him as infamous. He had led the orgies at Carlton {{{House}}}. The Star of the Garter glittered upon his breast. Beside him hung the portrait of his wife, a pallid, thin-lipped woman in black. Her blood, also, stirred within him. How curious it all seemed! And his mother with her Lady Hamilton face, and her moist wine-dashed lips—he knew what he had got from her. He had got from her his beauty, and his passion for the beauty of others. She laughed at him in her loose Bacchante dress. There were vine leaves in her hair. The purple spilled from the cup she was holding. The carnations of the painting had v/ithered, but the eyes were still wonderful in their depth and brilliancy of colour. They seemed to follow him wherever he went.","par":[{"boxes":[{"r":3331,"b":3207,"t":3107,"page":156,"l":3087}],"b":4403,"t":891,"page_width":4119,"r":3560,"l":894,"page_height":5733,"page":156}]},{"text":"The hero of the wonderful novel that had so influenced his life had himself known this curious fancy. In the seventh chapter he tells how, crowned with laurel, lest lightning might strike him, he had sat, as Tiberius, in a garden at Capri, reading the shameful books of Elephantis, while dwarfs and peacocks strutted round him, and the flute-player mockejd the swinger of the censer; and, as Caligula, had caroused with the green-shirted jockeys in their stables and supped in an ivory manger with a jewel-frontleted horse; and, as Domitian, had wandered through a corridor lined with marble mirrors, looking round with haggard eyes for the reflection of the dagger that was to end his days, and sick with that ennui, that terrible tccdium vitcE, that comes on those to whom life denies nothing; and had peered through a clear emerald at the red shambles of the Circus, and then, in a litter of pearl and purple drawn by silvershod mules, been carried through the Street of Pomegranates to a {{{House}}} of Gold, and heard men cry on Nero Caesar as he passed by; and, as Elagabalus, had painted his face with colours, and plied the distaff among the women, and brought the Moon from Carthage, and given her in mystic marriage to the Sun.","par":[{"boxes":[{"r":2865,"b":3423,"t":3329,"page":157,"l":2623},{"r":2863,"b":3533,"t":3437,"l":245},{"r":2867,"b":3643,"t":3545,"l":239},{"r":2865,"b":3757,"t":3661,"l":245},{"b":3867,"t":3773,"l":243}],"b":3867,"t":1783,"page_width":3459,"r":2878,"l":210,"page_height":5718,"page":157}]},{"text":"He was walking home about eleven o’clock from Lord Henry’s, where he had been dining, and was wrapped in heavy furs, as the night was cold and foggy. At the corner of Grosvenor Square and South Audley Street a man passed him in the mist, walking very fast, and with the collar of his grey ulster turned up. He had a bag in his hand. Dorian recognised him. It was Basil Hallward. A strange sense of fear, for which he could not account, came over him. He made no sign of recognition, and went on quickly in the direction of his own {{{house}}}.","par":[{"boxes":[{"r":2601,"b":3289,"t":3193,"page":160,"l":2387}],"b":3289,"t":2295,"page_width":3918,"r":3600,"l":940,"page_height":5760,"page":160}]},{"text":"“In this fog, my dear Basil.? Why, I can’t even recognise Grosvenor Square. I believe my {{{house}}} is somewhere about here, but I don’t feel at all certain about it. I am sorry you are going","par":[{"boxes":[{"r":2505,"b":4623,"t":4525,"page":160,"l":2291}],"b":4741,"t":4411,"page_width":3918,"r":3600,"l":940,"page_height":5760,"page":160}]},{"text":"Dorian looked at him and smiled. “What a way for a fashionable painter to travel! A Gladstone bag, and an ulster! Come in, or the fog will get into the {{{house}}}. And mind you don’t talk about anything serious. Nothing is serious nowadays. At least nothing should be.”","par":[{"boxes":[{"r":1785,"b":3117,"t":3021,"page":161,"l":1573}],"b":3319,"t":2799,"page_width":3698,"r":3108,"l":450,"page_height":5747,"page":161}]},{"text":"his name, but you know him—came to me last year to have his portrait done. I had never seen him before, and had never heard anything about him at the time, though I have heard a good deal since. He offered an extravagant price. I refused him. There was something in the shape of his fingers that I hated. I know now that I was quite right in what I fancied about him. His life is dreadful. But you, Dorian, with your, pure, bright, innocent face, and your marvellous untroubled youth—I can’t believe anything against you. And yet I see you very seldom, and you never come down to the studio now, and when I am away from you, and I hear all these hideous things that people are whispering about you, I don’t know what to say. Why is it, Dorian, that a man like the Duke of Berwick leaves the room of a club when you enter it ? Why is it that so many gentlemen in London will neither go to your {{{house}}} nor invite you to theirs ? You used to be a friend of Lord Staveley. I met him at dinner last week. Your name happened to come up in conversation, in connection with the miniatures you have lent to the exhibition at the Dudley. Staveley curled his lip, and said that you might have the most artistic tastes, but that you were a man whom no pure-minded girl should be allowed to know, and whom no chaste woman should sit in the same room with. I reminded him that I was a friend of yours, and asked him what he meant. He told me. He told me right out before everybody. It was horrible! Why is your friendship so fatal to young men.? There was that wretched boy in the Guards who committed suicide. You were his great friend. There was Sir Henry Ashton, who had to leave England, with a tarnished name. You and he were inseparable. What about Adrian Singleton, and his dreadful end ? What about Lord Kent’s only son, and his career.? I met his father yesterday in St. James’s Street. He seemed broken with shame and sorrow. What about the young Duke of Perth.? What sort of life has he got now.? What gentleman would associate with him?”","par":[{"boxes":[{"r":645,"b":2591,"t":2495,"page":163,"l":429}],"b":4475,"t":939,"page_width":3701,"r":3066,"l":410,"page_height":5785,"page":163}]},{"text":"be true ? When I first heard them, I laughed. I hear them now, and they make me shudder. What about your country {{{house}}}, and the life that is led there? Dorian, you don’t know what is said about you. I won’t tell you that I don’t want to preach to you. I remember Harry saying once that every man who turned himself into an amateur curate for the moment always began by saying that, and then proceeded to break his word. I do want to preach to you. I want you to lead such a life as will make the world respect you. I want you to have a clean name and a fair record. I want you to get rid of the dreadful people you associate with. Don’t shrug your shoulders like that. Don’t be so indifferent. You have a wonderful influence. Let it be for good, not for evil. They say that you corrupt everyone with whom you become intimate, and that it is quite sufficient for you to enter a {{{house}}}, for shame of some kind to follow after. I don’t know whether it is so or not. How should I know? But it is said of you. I am told things that it seems impossible to doubt. Lord Gloucester was one of my greatest friends at Oxford. He showed me a letter that his wife had written to him when she was dying alone in her villa at Mentone. Your name was implicated in the most terrible confession I ever read. I told him that it was absurd—that I knew you thoroughly, and that you were incapable of anything of the kind. Know you? I wonder do I know you? Before I could answer that, I should have to see your soul.”","par":[{"boxes":[{"r":2693,"b":1143,"t":1041,"page":165,"l":2479},{"r":1713,"b":2469,"t":2375,"page":165,"l":1501}],"b":3559,"t":931,"page_width":3724,"r":3070,"l":418,"page_height":5768,"page":165}]},{"text":"He could hear nothing but the drip, drip on the threadbare carpet. He opened the door and went out on the landing. The {{{house}}} was absolutely quiet. No one was about. For a few seconds he stood bending over the balustrade, and peering down into the black seething well of darkness. Then he took out the key and returned to the room, locking himself in as he did so.","par":[{"boxes":[{"r":3721,"b":2791,"t":2689,"page":172,"l":3507},{"r":3721,"b":2899,"t":2799,"l":1093},{"r":3721,"b":3009,"t":2911,"l":1093},{"r":3719,"b":3119,"t":3021,"l":1093},{"b":3227,"t":3131,"l":1093}],"b":3227,"t":2579,"page_width":4002,"r":3736,"l":1062,"page_height":5813,"page":172}]},{"text":"He sat down, and began to think. Every year—every month, almost—men were strangled in England for what he had done. There had been a madness of murder in the air. Some red star had come too close to the earth. ... And yet what evidence was there against him ? Basil Hallward had left the {{{house}}} at eleven. No one had seen him come in again. Most of the servants were at Selby Royal. His valet had gone to bed. . . . Paris! Yes. It was to Paris that Basil had gone, and by the midnight train, as he had intended.","par":[{"boxes":[{"r":2339,"b":4553,"t":4449,"page":175,"l":2127}],"b":4881,"t":4005,"page_width":3748,"r":3092,"l":436,"page_height":5698,"page":175}]},{"text":"“I had intended never to enter your {{{house}}} again. Gray. But you said it was a matter of life and death.” His voice was hard and cold. He spoke with slow deliberation. There was a look of contempt in the steady searching gaze that he turned on Dorian. He kept his hands in the pockets of his Astrakhan coat, and seemed not to have noticed the gesture with which he had been greeted.","par":[{"boxes":[{"r":2797,"b":3387,"t":3289,"page":182,"l":2583}],"b":3945,"t":3289,"page_width":3851,"r":3558,"l":882,"page_height":5617,"page":182}]},{"text":"of him he had sent for: “Alan, in a locked room at the top of this {{{house}}}, a room to which nobody but myself has access, a dead man is seated at a table. He has been dead ten hours now. Don’t stir, and don’t look at me like that. ’Who the man is, why he died, how he died, are matters that do not concern you. What you have to do is this ”","par":[{"boxes":[{"r":627,"b":1067,"t":969,"page":183,"l":411}],"b":1493,"t":855,"page_width":3694,"r":3044,"l":398,"page_height":5617,"page":183}]},{"text":"“Alan, they will have to interest you. This one will have to interest you. I am awfully sorry for you, Alan. But I can’t help myself. You are the one man who is able to save me. I am forced to bring you into the matter. I have no option. Alan, you are scientific. You know about chemistry, and things of that kind. You have made experiments. What you have got to do is to destroy the thing that is upstairs—to destroy it so that not a vestige of it will be left. Nobody saw this person come into the {{{house}}}. Indeed, at the present moment he is supposed to be in Paris. He will not be missed for months. When he is missed, there must be no trace of him found here. You, Alan, you must change him, and everything that belongs to him, into a handful of ashes that I may scatter in the air.”","par":[{"boxes":[{"r":2145,"b":2857,"t":2755,"page":183,"l":1933}],"b":3299,"t":1973,"page_width":3694,"r":3044,"l":398,"page_height":5617,"page":183}]},{"text":"“No, Alan, you must not leave the {{{house}}}. ’Write out on a sheet of note-paper what you want, and my servant will take a cab and bring the things back to you.”","par":[{"boxes":[{"r":2709,"b":3957,"t":3863,"page":186,"l":2493}],"b":4179,"t":3863,"page_width":3858,"r":3610,"l":936,"page_height":5626,"page":186}]},{"text":"talk in a loud voice about the situation in the {{{House}}} of Commons. He guffawed at his adversaries. The word doctrinaire—word full of terror to the British mind—reappeared from time to time between his explosions. An alliterative prefix served as an ornament of oratory. He hoisted the Union Jack on the pinnacles of Thought. The inherited stupidity of the race—sound English common sense he jovially termed it—was shown to be the proper bulwark for Society.","par":[{"boxes":[{"r":2955,"b":961,"t":879,"page":196,"l":2709}],"b":1761,"t":879,"page_width":3945,"r":3536,"l":860,"page_height":5707,"page":196}]},{"text":"“I will try to be there, Harry,” he said, leaving the room. As he drove back to his own {{{house}}} he was conscious that die sense of terror he thought he had strangled had come back to him. Lord .Henry’s casual questioning had made him lose his nerve for the moment, and he wanted his nerve still. Things that were dangerous had to be destroyed. He winced. He hated the idea of even touching them.","par":[{"boxes":[{"r":1623,"b":4057,"t":3971,"page":197,"l":1413}],"b":4633,"t":3861,"page_width":3636,"r":3070,"l":414,"page_height":5698,"page":197}]},{"text":"As midnight was striking bronze blows upon the dusky air, Dorian Gray dressed commonly, and with a muffler wrapped round his throat, crept quietly out of the {{{house}}}. In Bond Street he found a hansom with a good horse. He hailed it, and in a low voice gave the driver an address.","par":[{"boxes":[{"r":2455,"b":4479,"t":4383,"page":198,"l":2241}],"b":4679,"t":4161,"page_width":3669,"r":3510,"l":834,"page_height":5815,"page":198}]},{"text":"He hurried on towards the left, glancing back now and then to see if he was being followed. In about seven or eight minutes he reached a small shabby {{{house}}}, that was wedged in between two gaunt factories. In one of the top-windows stood a lamp. He stopped, and gave a peculiar knock.","par":[{"boxes":[{"r":1979,"b":4167,"t":4065,"page":202,"l":1765}],"b":4385,"t":3843,"page_width":3850,"r":3456,"l":764,"page_height":5691,"page":202}]},{"text":"A WEEK later Dorian Gray was sitting in the conservatory at Selby Royal talking to the pretty Duchess of Monmouth, who with her husband, a jaded-looking man of sixty, was amongst his guests. It was tea-time, and the mellow light of the huge lace-covered lamp that stood on the table lit up the delicate china and hammered silver of the service at which the Duchess was presiding. Her white hands were moving daintily among the cups, and her full red lips were smiling at something that Dorian had whispered to her. Lord Henry was lying back in a silk-draped wicker chair looking at them. On a peach-coloured divan sat Lady Narborough pretending to listen to the Duke’s description of the last Brazilian beetle that he had added to his collection. Three young men in elaborate smoking-suits were handing tea-cakes to some of the women. The {{{house}}} party consisted of twelve people, and there were more expected to arrive on the next day.","par":[{"boxes":[{"r":2405,"b":3575,"t":3473,"page":211,"l":2195}],"b":3797,"t":2021,"page_width":3788,"r":3142,"l":488,"page_height":5746,"page":211}]},{"text":"'f ] ( NHE next day he did not leave the {{{house}}}, and, indeed, spent","par":[{"boxes":[{"r":2733,"b":2207,"t":2091,"page":218,"l":2517}],"b":2207,"t":2091,"page_width":3843,"r":3556,"l":840,"page_height":5740,"page":218}]},{"text":"But perhaps it had been only his fancy that had called vengeance out of the night, and set the hideous shapes of punishment before him. Actual life was chaos, but there was something terribly logical in the imagination. It was the imagination that set remorse to dog the feet of sin. It was the imagination that made each crime bear its misshapen brood. In the common world of fact the wicked were not punished, nor the good rewarded. Success was given to the strong, failure thrust upon the weak. That was all. Besides, had any stranger been prowling round the {{{house}}} he would have been seen by the servants or the keepers. Had any footmarks been found on the flower-beds, the gardeners would have reported it. Yes: it had been merely fancy. Sibyl Vane’s brother had not come back to kill him. He had sailed away in his ship to founder in some winter sea. From him, at any rate, he was safe. Why, the man did","par":[{"boxes":[{"r":2667,"b":4199,"t":4101,"page":218,"l":2451}],"b":4757,"t":3207,"page_width":3843,"r":3556,"l":840,"page_height":5740,"page":218}]},{"text":"Dorian put the letter into his pocket. “Tell her Grace that I am coming in,” he said, coldly. The man turned round, and went rapidly in the direction of the {{{house}}}.","par":[{"boxes":[{"r":2231,"b":4389,"t":4293,"page":222,"l":2017}],"b":4389,"t":4071,"page_width":3827,"r":3440,"l":758,"page_height":5768,"page":222}]},{"text":"The man with whom my wife ran away played Chopin exquisitely. Poor Victoria! I was very fond of her. The {{{house}}} is rather lonely without her. Of course married life is merely a habit, a bad habit. But then one regrets the loss even of one’s worst habits. Perhaps one regrets them the most. They are such an essential part of one’s personality.”","par":[{"boxes":[{"r":2547,"b":1277,"t":1173,"page":231,"l":2335}],"b":1717,"t":1059,"page_width":3975,"r":3202,"l":550,"page_height":5977,"page":231}]},{"text":"There was a cry heard, and a crash. The cry was so horrible in its agony that the frightened servants woke, and crept out of their rooms. Two gentlemen, who were passing in the Square below, stopped, and looked up at the great {{{house}}}. They walked on till they met a policeman, and brought him back. The man rang the bell several times, but there was no answer. Except for a light in one of the top windows, the {{{house}}} was all dark. After a time, he went away and stood in an adjoining portico and watched.","par":[{"boxes":[{"r":2633,"b":2207,"t":2105,"page":242,"l":2421},{"r":2215,"b":2537,"t":2437,"page":242,"l":2001}],"b":2647,"t":1771,"page_width":3856,"r":3482,"l":814,"page_height":5815,"page":242}]},{"text":"“Whose {{{house}}} is that, constable?” asked the elder of the two gentlemen.","par":[{"boxes":[{"r":1523,"b":2751,"t":2659,"page":242,"l":1307}],"b":2871,"t":2659,"page_width":3856,"r":3482,"l":814,"page_height":5815,"page":242}]},{"text":"Inside, in the servants’ part of the {{{house}}}, the half-clad domestics were talking in low whispers to each other. Old Mrs. Leaf was crying and wringing her hands. Francis was as pale as death.","par":[{"boxes":[{"r":2523,"b":3309,"t":3215,"page":242,"l":2305}],"b":3533,"t":3215,"page_width":3856,"r":3482,"l":814,"page_height":5815,"page":242}]}]},{"ia":"intentions00wildgoog","q":"\"house\"","matches":[{"text":"A DIALOGUE. Persons: Cyril and Vivian. Scene: the library of a country {{{house}}} in Nottinghamshire.","par":[{"boxes":[{"r":2629,"b":2134,"t":2050,"page":16,"l":2447},{"b":2238,"t":2156,"l":1620}],"b":2238,"t":1851,"page_width":3692,"r":2664,"l":1580,"page_height":4734,"page":16}]},{"text":"Vivian, But Nature is so uncomfortable. Grass is hard and lumpy and damp, and full of dreadful black insects. Why, even Morris* poorest workman could make you a more comfortable seat than the whole of Nature can. Nature pales before the furniture of \"the street which from Oxford has borrowed its name,\" as the poet you love so much once vilely phrased it. I don't complain. If Nature had been comfortable, mankind would never have invented architecture, and I prefer houses to the open air. In a {{{house}}} we all feel of the proper proportions. Ever)rthing is subordinated to us, fashioned for our use and our pleasure. Egotism itself, which is so necessary to a proper sense of human dignity, is entirely the result of indoor life. Out of doors one becomes abstract and impersonal. One's individuality absolutely leaves one. And then Nature is so indifferent, so unappreciative. Whenever I am walking in the park here, I always feel that I am no more to her than the cattle that browse on the slope, or the burdock that blooms in the ditch. Nothing is more evident than that Nature hates Mind. Thinking is the most unhealthy thing in the world, and people die of it just as they die of any other disease. Fortunately, in England at any rate, thought is not catching. Our spendid physique as a people is entirely due to our national stupidity.    I only","par":[{"boxes":[{"r":1903,"b":2109,"t":2031,"page":18,"l":1705}],"b":3614,"t":1128,"page_width":3692,"r":3000,"l":932,"page_height":4734,"page":18}]},{"text":"wearisome things. Mr. Marion Crawford has immolated himself upon the altar of local colour. He is like the lady in the French comedy who keeps talking about * le beau ciel d'ltalie.' Besides, he has fallen into a bad habit of uttering moral platitudes. He is always telling us that to be good is to be good, and that to be bad is to be wicked. At times he is almost edifying. Robert Elsmere is of course a masterpiece—a masterpiece of the *genre ennuyeux,' the one form of literature that the English people seem to thoroughly enjoy. A thoughtful young friend of ours once told us that it reminded him of the sort of conversation that goes on at a meat tea in the {{{house}}} of a serious Nonconformist family, and we can quite believe it. Indeed it is only in England that such a book could be produced. England is the home of lost ideas. As for that great and daily increasing school of novelists for whom the sun always rises in the East-End, the only thing that can be said about them is that they find life crude, and leave it raw.","par":[{"boxes":[{"r":902,"b":2256,"t":2176,"page":25,"l":706}],"b":2853,"t":970,"page_width":3692,"r":2748,"l":672,"page_height":4734,"page":25}]},{"text":"we are mistaken in our amiable and well-meaning efforts. Nature is always behind the age. And as for Life, she is the solvent that breaks up Art, the enemy that lays waste her {{{house}}}.\"","par":[{"boxes":[{"r":1015,"b":1274,"t":1213,"page":33,"l":818}],"b":1274,"t":910,"page_width":3692,"r":2724,"l":644,"page_height":4734,"page":33}]},{"text":"romance, tired of the intelligent person whose reminiscences are always based upon memory, whose statements are invariably limited by probability, and who is at any time liable to be corroborated by the merest Philistine who happens to be present, Society sooner or later must return to its lost leader, the cultured and fascinating liar. Who he was who first, without ever having gone out to the rude chase, told the wondering cavemen at sunset how he had dragged the Megatherium from the purple darkness of its jasper cave, or slain the Mammoth in single combat and brought back its gilded tusks, we cannot tell, and not one of our modern anthropologists, for all their much- boasted science, has had the ordinary courage to tell us. Whatever was his name or race, he certainly was the true founder of social intercourse. For the aim of the liar is simply to charm, to delight, to give pleasure. He is the very basis of civilised society, and without him a dinner party, even at the mansions of the great, is as dull as a lecture at the Royal Society, or a debate at the Incorporated Authors, or one of Mr. Bumand's farcical comedies. \"Nor will he be welcomed by society alone. Art, breaking from the prison-{{{house}}} of realism, will run to greet him, and will kiss his false, beautiful lips, knowing that he alone is in possession of the great secret of all her manifestations, the secret that Truth is entirely and absolutely a matter of style; while Life — poor, probable, uninteresting human life — tired of repeating herself for","par":[{"boxes":[{"r":2125,"b":3140,"t":3061,"page":40,"l":1930}],"b":3643,"t":951,"page_width":3692,"r":3036,"l":952,"page_height":4734,"page":40}]},{"text":"Here the imitation, as far as it went, was of course accidental. In the following case the imitation was self- conscious. In the year 1879, J^^^ ^^^^ ^ ^^^ ^^^^ Oxford, I met at a reception at the {{{house}}} of one of the Foreign Ministers a woman of very curious exotic beauty. We became great friends, and were constantly together. And yet what interested most in her was not her beauty, but her character, her entire vagueness of character. She seemed to have no personality at all, but simply the possibility of many types. SoQietimes she would give herself up entirely to art, turn her drawing-room into a studio, and spend two or three days a week at picture- galleries or museums. Then she would take to attending race-meetings, wear the most horsey clothes, and talk about nothing but betting. She abandoned religion for mesmerism, mesmerism for politics, and politics for the melodramatic excitements of philanthropy. In fact, she was a kind of Proteus, and as much a failure in all her transformations as was that wondrous sea-god when Odysseus laid hold of him. One day a serial began in one of the French magazines. At that time I used to read serial stories, and I well remember the shock of surprise I felt when I came to the description of the heroine. She was so like my friend that I brought her the magazine, and she recognised herself in it immediately, and seemed fascinated by the resemblance. I should tell you, by the way, that the story was translated from some","par":[{"boxes":[{"r":2178,"b":1306,"t":1225,"page":48,"l":1980}],"b":3617,"t":923,"page_width":3692,"r":3048,"l":968,"page_height":4734,"page":48}]},{"text":"said of him, was born at Chiswick, in 1794. His father was the sqp of a distinguished solicitor of Gray's Inn and Hatton Garden. His mother was the daughter of the celebrated Dr. Griffiths, the editor and founder of the Monthly Review^ the partner in another literary speculation of Thomas Davies, that famous bookseller of whom Johnson said that he was not a bookseller, but \"a gentleman who dealt in books,\" the friend of Goldsmith and Wedgwood, and one of the most well-known men of his day. Mrs. Wainewright died, in giving him birth, at the early age of twenty-one, and an obituary notice in the Gentleman^5 Magazine tells us of her \" amiable disposition and numerous accomplishments,\" and adds somewhat quaintly that \" she is supposed to have understood the writings of Mr. Locke as well as perhaps any person of either sex now living.\" His father did not long survive his young wife, and the little child seems to have been brought up by his grandfather, and, on the death of the latter in 1803, by his uncle George Edward Griffiths, whom he subsequently poisoned. His boyhood was passed at Linden {{{House}}}, Turnham Green, one of those many fine Georgian mansions that have unfortunately disappeared before the inroads of the suburban builder, and to its lovely gardens and well-timbered park he owed that simple and impassioned love of nature which never left him all through his life, and which made him so peculiarly susceptible to the spiritual influences of","par":[{"boxes":[{"r":2047,"b":3034,"t":2955,"page":66,"l":1823}],"b":3637,"t":942,"page_width":3692,"r":3004,"l":928,"page_height":4734,"page":66}]},{"text":"simple, beautiful to the simple-hearted.\" But Art was not the only cause of the change. *<The writings of Wordsworth,\" he goes on to say, \"did much towards calming the confusing whirl necessarily incident to sudden mutations. I wept over them tears of happiness and gratitude.'' He accordingly left the army, with its rough barrack-life and coarse mess-room tittle-tattle, and returned to Linden {{{House}}}, full of this new-born enthusiasm for culture. A severe illness, in which, to use his own words, he was \"broken like a vessel of clay,\" prostrated him for a time. His delicately strung organisation, however indifferent it might have been to inflicting pain on others, was itself most keenly sensitive to pain. He shrank from suffering as a thing that mars and maims human life, and seems to have wandered through that terrible valley of melancholia from which so many great, perhaps greater, spirits have never emerged. But he was young — only twenty-five years of age — and he soon passed out of the \"dead black waters,\" as he called them, into the larger air of humanistic culture. As he was recovering from the illness that had led him almost to the gates of death, he conceived the idea of taking up literature as an art. \" I said with John Woodvill,\" he cries, \"it were a life of gods to dwell in such an element,\" to see, and hear, and write brave things: —","par":[{"boxes":[{"r":1583,"b":1715,"t":1640,"page":68,"l":1358}],"b":3430,"t":936,"page_width":3692,"r":3004,"l":928,"page_height":4734,"page":68}]},{"text":"However, we must not forget that the cultivated young man who penned these lines, and who was so susceptible to Wordsworthian influences, was also, as I said at the beginning of this memoir, one of the most subtle and secret poisoners of this or any age. How he first became fascinated by this strange sin he does not tell us, and the diary in which he carefully noted the results of his terrible experiments and the methods that he adopted, has unfortunately been lost to us. Even in later days, too, he was always reticent on the matter, and preferred to speak about ** The Excursion,\" and the \" Poems founded on the Affections.\" There is no doubt, however, that the poison that he used was strychnine. In one of the beautiful rings of which he was so proud, and which served to show off the fine modelling of his delicate ivory hands, he used to carry crystals of the Indian nux vomica^ a poison, one of his biographers tells us, \" nearly tasteless, difficult of discovery, and capable of almost infinite dilution.\" His murders, says De Quincey, were more than were ever made known judicially. This is no doubt so, and some of them are worthy of mention. His first victim was his uncle, Mr. Thomas Griffiths. He poisoned him in 1829 to gain possession of Linden {{{House}}}, a place to which he had always been very much attached. In the August of the next year he poisoned Mrs. Abercrombie, his wife's mother, and in the following December he poisoned the lovely Helen Abercrombie,  his sister-in-law.    Why  he","par":[{"boxes":[{"r":2233,"b":3219,"t":3138,"page":84,"l":2010}],"b":3622,"t":927,"page_width":3692,"r":2992,"l":920,"page_height":4734,"page":84}]},{"text":"murdered Mrs. Abercrombie is not ascertained. It may have been for a caprice, or to quicken some hideous sense of power that was in him, or because she suspected something, or for no reason. But the murder of Helen Abercrombie was carried out by himself and his wife for the sake of a sum of about 18,000/. for which they had insured her life in various offices. The circumstances were as follows: On the 12th of December, he and his wife and child came up to London from Linden {{{House}}}, and took lodgings at No. 12, Conduit Street, Regent Street. With them were the two sisters, Helen and Madeleine Abercrombie. On the evening of the 14th they all went to the play, and at supper that night Helen sickened. The next day she was extremely ill, and Dr. Locock, of Hanover Square, was called in to attend her. She lived till Monday, the 2oth, when, after the doctor's morning visit, Mr. and Mrs. Wainewright brought her some poisoned jelly, and then went out for a walk. When they returned Helen Abercrombie was dead. She was about twenty years of age, a tall graceful girl with fair hair. A very charming red-chalk drawing of her by her brother-in-law is still in existence, and shows how much his style as an artist was influenced by Sir Thomas Lawrence, a painter for whose work he had always entertained a great admiration. De Quincey says that Mrs. Wainewright was not really privy to the murder. Let us hope that she was not. Sin should be solitary, and have no accomplices.","par":[{"boxes":[{"r":2363,"b":1822,"t":1744,"page":85,"l":2142}],"b":3632,"t":941,"page_width":3692,"r":2780,"l":700,"page_height":4734,"page":85}]},{"text":"old French gentleman, who had a beautiful country {{{house}}}","par":[{"boxes":[{"r":2734,"b":1824,"t":1744,"page":87,"l":2537}],"b":1824,"t":1744,"page_width":3692,"r":3264,"l":692,"page_height":4734,"page":87}]},{"text":"A DIALOGUE. Part I. Persons: Gilbert and Ernest. Scene: the library of a {{{house}}} in Piccadillyy overlooking the Green Park.","par":[{"boxes":[{"r":2528,"b":1930,"t":1855,"page":98,"l":2344},{"r":2527,"b":2032,"t":1954,"l":1526},{"b":2115,"t":2054,"l":1534}],"b":2115,"t":1653,"page_width":3692,"r":2560,"l":1492,"page_height":4734,"page":98}]},{"text":"Gilbert. Oh! to all our second-rate litterateurs. We are overrun by a set of people who, when poet or painter passes away, arrive at the {{{house}}} along with the undertaker, and forget that their one duty is to behave as mutes. But we won't talk about them. They are the mere body-snatchers of literature. The dust is« given to one, and the ashes to another, and the soul is out of their reach. And now, let me play Chopin to you, or Dvordk ? Shall I play you a fantasy by Dvorak ? He writes .passionate, curiously-coloured things.","par":[{"boxes":[{"r":2118,"b":2038,"t":1959,"page":102,"l":1921}],"b":2741,"t":1758,"page_width":3692,"r":2984,"l":912,"page_height":4734,"page":102}]},{"text":"The longer one studies life and literature, the more strongly one feels that behind everything that is wonderful stands the individual, and that it is not the moment that makes the man, but the man who creates the age. Indeed, I am inclined to think that ^ach myth and legend that seems to us to spring out of the wonder, or terror, or fancy erf tribe and nation, was in its origin the invention of one single mind. The curiously limited number of the myths seems to me to point to this conclusion. But we must not go off into questions of comparative mythology. We must keep to criticism. And what I want to point out is this. An age that has no criticism is either an age in which art is immobile, hieratic, and confined to the reproduction of formal types, or an age that possesses no art at all. There have been critical ages that have not been creative, in the ordinary sense of the word, ages in which the spirit of man has sought to set in order the treasures of his treasure-{{{house}}}, to separate the gold from","par":[{"boxes":[{"r":2058,"b":3628,"t":3550,"page":124,"l":1861}],"b":3628,"t":1844,"page_width":3692,"r":3056,"l":976,"page_height":4734,"page":124}]},{"text":"^ People sometimes say that actors give us their own Hamlets, and not Shakespeare's; and this fallacy — for it is,a fallacy — is, I regret to say, repeated by that charming and graceful writer who has lately deserted the turmoil of literature for the peace of the {{{House}}} of Commons, I mean the author of Obiter Dicta, In point of fact, there is no such thing as Shakespeare's Hamlet. If Hamlet has something of the definiteness of a work of art, he has also all the obscurity that belongs to life. There are as many Hamlets as there are melancholies. Ernest, As many Hamlets as there are melancholies ? Gilbert, Yes: and as art springs from personality, so it is only to personality that it can be revealed, and from the meeting of the two comes right interpretative criticism.","par":[{"boxes":[{"r":2543,"b":1916,"t":1838,"page":155,"l":2321}],"b":2822,"t":1435,"page_width":3692,"r":2712,"l":624,"page_height":4734,"page":155}]},{"text":"planet of Venus is full of lovers. Cunizza, the sister of Ezzelin, the lady of Sordello's heart, is there, and Folco, the passionate singer of Provence, who in sorrow for Azalais forsook the world, and the Canaanitish harlot whose soul was the first that Christ redeemed. Joachim of Flora stands in the sun, and, in the sun, Aquinas recounts the story of St. Francis and Bonaventure the story of St. Dominic. Through the burning rubies of Mars, Cacciaguida approaches. He tells us of the arrow that is shot from the bow of exile, and how salt tastes the bread of another, and how steep are the stairs in the {{{house}}} of a stranger. In Saturn the souls sing not, and even she who guides us dare not smile. On a ladder of gold the flames rise and fall. At last, we see the pageant of the Mystical Rose. Beatrice fixes her eyes upon the face of God to turn them not again. The beatific vision is granted to us; we know the Love that moves the sun and all the stars.","par":[{"boxes":[{"r":861,"b":2112,"t":2033,"page":161,"l":664}],"b":2697,"t":925,"page_width":3692,"r":2708,"l":628,"page_height":4734,"page":161}]},{"text":"that Shakespeare appreciated the value of lovely costumes in adding picturesqueness to poetiy, but that he saw how important costume is as a means of producing certain dramatic effects. Many of his plays, such as Measure for Measure^ Twelfth Nighty The Two Gentlemen of Verona^ AlPs Well that Ends Well, Cymbeline, and others, depend for their illusion on the character of the various dresses worn by the hero or the heroine; the delightful scene in Henry the Sixth, on the modern miracles of healing by faith, loses all its point imless Gloster is in black and scarlet; and the dinoHtnent of the Merry Wives of Windsor hinges on the colour of Anne Page's gown. As for the uses Shakespeare makes of disguises the instances are almost numberless. Posthumus hides his passion under a peasant's garb, and £dgar his pride beneath an idiot's rags; Portia wears the apparel of a lawyer, and Rosalind, is attired, in ''all points as aman\"; the cloak-bag of Pisanio changes Imogen to the youth Fidele; Jessica flees from her father's {{{house}}} in boy's dress, and Julia ties up her yellow hair in fantastic love-knots, and dons hose and doublet; Henry the Eighth woos his lady as a shepherd, and Romeo his as a pilgrim; Prince Hal and Poins appear first as footpads in buckram suits, and then in white aprons and leather jerkins as the waiters in a tavern: and as for Falstaff, does he not come on as a highwayman, as an old woman, as Heme the Hunter, and as the clothes going to the laundry ?","par":[{"boxes":[{"r":1361,"b":2820,"t":2736,"page":213,"l":1162}],"b":3627,"t":929,"page_width":3692,"r":2752,"l":676,"page_height":4734,"page":213}]},{"text":"Again when Shakespeare treats of the history of England from the fourteenth to the sixteenth centuries, it is wonderful how careful he is to have his facts perfectly right—indeed he follows Holinshed with curious fidelity. The incessant wars between France and England are described with extraordinary accuracy down to the names of the besieged towns, the ports of landing and embarkation, the sites and dates of the battles, the titles of the commanders on each side, and the lists of the killed and wounded. And as regards the Civil Wars of the Roses we have many elaborate genealogies of the seven sons of Edward the Third; the claims of the rival Houses of York and Lancaster to the throne are discussed at length; and if the English aristocracy will not read Shakespeare as a poet, they should certainly read him as a sort of early Peerage. There is hardly a single title in the Upper {{{House}}}, with the exception of course of the uninteresting titles assumed by the law lords, which does not appear in Shakespeare along with many details of family history, creditable and discreditable. Indeed if it be really necessary that the School Board children should know all about the Wars of the Roses, they could learn their lessons just as well out of Shakespeare as out of shilling primers, and learn them, I need not say, far more pleasureably. Even in Shakespeare's own day this use of his plays was recognised. '^ The historical plays teach history to those who cannot read it in the chronicles,\" says He)rwood in a tract","par":[{"boxes":[{"r":945,"b":2626,"t":2546,"page":233,"l":726}],"b":3632,"t":937,"page_width":3692,"r":2764,"l":688,"page_height":4734,"page":233}]},{"text":"which in modem life is merely the tendency of the lower orders towards tone, is not without its artistic value, and modern colours are often much improved by being a little faded. Blue also is too frequently used: it is not merely a dangerous colour to wear by gaslight, but it is really difficult in England to get a thoroughly good blue. The fine Chinese blue, which we all so much admire, takes two years to dye, and the English public will not wait so long for a colour. Peacock blue, of course, has been employed on the stage, notably at the Lyceum, with great advantage; but all attempts at a good light blue, or good dark blue, which I have seen have been failures. The value of black is hardly appreciated; it was used effectively by Mr. Irving in Hamlet as the central note of a composition, but as a tone-giving neutral its importance is not recognised. And this is curious, considering the general colour of the dress of a century in which, as Baudelaire says, \" Nous c^dbrons tous quelque enterrement.\" The archaeologist of the future will probably point to this age as a time when the beauty of black was understood; but I hardly think that, as regards stage-mounting or {{{house}}} decoration, it really is. Its decorative value is, of course, the same as that of white or gold; it can separate and harmonise colours. In modem plays the black frock coat of the hero becomes important in itself, and should be given a suitable background. But it rarely is. Indeed the only good background for a play in modern dress","par":[{"boxes":[{"r":2721,"b":3018,"t":2935,"page":245,"l":2525},{"r":2719,"b":3118,"t":3037,"l":726},{"r":2719,"b":3217,"t":3138,"l":725},{"r":2720,"b":3317,"t":3238,"l":722},{"r":2718,"b":3418,"t":3339,"l":723},{"r":2722,"b":3519,"t":3439,"l":721},{"b":3622,"t":3539,"l":720}],"b":3622,"t":927,"page_width":3692,"r":2760,"l":688,"page_height":4734,"page":245}]}]},{"ia":"happyprinceando00wildgoog","q":"\"house\"","matches":[{"text":"''Far away,\" continued the statue in a low musical voice, \"far away in a little street there is a poor {{{house}}}. One of the windows is open, and through it I can see a woman seated at a table. Her face is thin and worn, and she has coarse, red hands, all pricked by the needle, for she is a seamstress. She is embroidering passion-flowers on a satin gown for the loveliest of the Queen's maids-of-honour to wear at the next Court-baU. In a bed in the comer of the room her little boy is lying ill. He has a fever, and is asking for oranges. His mother has nothing to give him but river water, so he is crying. Swallow, Swallow, little Swallow, will you not bring her the ruby out of my sword-hilt?   My feet are","par":[{"boxes":[{"r":992,"b":1822,"t":1757,"page":26,"l":819}],"b":3002,"t":1588,"page_width":1942,"r":1446,"l":98,"page_height":4094,"page":26}]},{"text":"He passed over the river, and saw the lanterns hanging to the masts of the ships. He passed over the Ghetto, and saw the old Jews bargaining with each other, and weighing out money in copper scales. At last he came to the poor {{{house}}} and looked in. The boy was tossing feverishly on his bed, and the mother had fallen asleep, she was so tired. In he hopped, and laid the great ruby on the table beside the woman's thimble. Then he flew gently roimd the bed, fanning the boy's forehead with his wings. ** How cool I feel,\" said the boy, ** I must be getting better;\" and he sank into a delicious slumber.","par":[{"boxes":[{"r":821,"b":2166,"t":2102,"page":28,"l":652}],"b":2909,"t":1682,"page_width":1942,"r":1450,"l":100,"page_height":4094,"page":28}]},{"text":"** It is not to £g3rpt that I am going,\" said the Swallow. '* I am going to the {{{House}}} of Death. Death is the brother of Sleep, is he not?\"","par":[{"boxes":[{"r":1676,"b":2823,"t":2757,"page":35,"l":1487}],"b":2978,"t":2673,"page_width":1942,"r":1774,"l":430,"page_height":4094,"page":35}]},{"text":"Then he put on his hat, and ran up to th( Professor's {{{house}}} with the rose in his hand","par":[{"boxes":[{"r":1170,"b":1227,"t":1173,"page":49,"l":1002}],"b":1227,"t":1089,"page_width":1942,"r":1942,"l":638,"page_height":4094,"page":49}]},{"text":"what, yon are very rude; and, after all, who are you? Only a Student. Why, I don't believe you have even got silver buckles to your shoes as the Chamberlain's nephew has;\" and she got up from her chair and went into the {{{house}}}.","par":[{"boxes":[{"r":752,"b":970,"t":918,"page":50,"l":583}],"b":970,"t":496,"page_width":1942,"r":1492,"l":144,"page_height":4094,"page":50}]},{"text":"<• (You are certainly very thoughtful about others,' answered the Wife, as she sat in her comfortable armchair by the big pinewood fire; * very thoughf ul indeed. It is quite a treat to hear you talk about friendship. I am sure the clergyman himself could not say such beautiful things as you do, though he does live in a three-storied {{{house}}}, and wear a gold ring on his little finger.'","par":[{"boxes":[{"r":1256,"b":2235,"t":2173,"page":68,"l":1090}],"b":2323,"t":1584,"page_width":1942,"r":1436,"l":92,"page_height":4094,"page":68}]},{"text":"put it in repair, as I have a plank of wood in the {{{house}}}.'","par":[{"boxes":[{"r":600,"b":623,"t":572,"page":73,"l":432}],"b":623,"t":488,"page_width":1942,"r":1648,"l":290,"page_height":4094,"page":73}]},{"text":"'* Now it happened that one evening tittle Hans was sitting by his fireside when a loud rap came at the door. It was a very wild night, and the wind was blowing and roaring round the {{{house}}} so terribly that at firrt he thought it was merely the stortn. Bat a second rap came, and then a thiid, loader than either of the others.","par":[{"boxes":[{"r":1146,"b":2182,"t":2112,"page":79,"l":976}],"b":2418,"t":1776,"page_width":1942,"r":1868,"l":502,"page_height":4094,"page":79}]},{"text":"<*What a dreadful storm it was! The night was so black that little Hans could hardly see, and the wind was so strong that he could scarcely stand. However, he was ▼ery courageous, and after he had been walking about three hours, he arrived at the Doctor's {{{house}}}, and knocked at the door.","par":[{"boxes":[{"r":568,"b":2656,"t":2594,"page":80,"l":395}],"b":2656,"t":2091,"page_width":1942,"r":1470,"l":98,"page_height":4094,"page":80}]},{"text":"«*A11 right 1' said the Doctor; and he ordered his horse, and his big boots, and his lantern, and came downstairs, and rode off in the direction of the Miller's {{{house}}}, tittie Hans trudging behind him.","par":[{"boxes":[{"r":1450,"b":1084,"t":1024,"page":81,"l":1277}],"b":1176,"t":772,"page_width":1942,"r":1656,"l":294,"page_height":4094,"page":81}]},{"text":"** Very important for you, I have no doubt,\" answered the Rocket, ** but I shall weep if I choose;\" and he actually burst into real tears, which flowed down his stick like raindrops, and nearly drowned two little beetles, who were just thinking of setting up {{{house}}} together, and were looking for a nice dry spot to live in.","par":[{"boxes":[{"r":387,"b":2171,"t":2102,"page":96,"l":212}],"b":2253,"t":1598,"page_width":1942,"r":1458,"l":92,"page_height":4094,"page":96}]},{"text":"«What a delightful voice you have!\" cried the Frog. *< Really it is quite like a croak, and croaking is of course the most musical sound in the world. You will hear our glee-club this evening. We sit in the old duck-pond close by the farmer's {{{house}}}, and as soon as the moon rises we begin. It is so entrancing that everybody lies awake to   listen   to   us.   In   fact,   it   was   only","par":[{"boxes":[{"r":1612,"b":2746,"t":2678,"page":99,"l":1443}],"b":3000,"t":2260,"page_width":1942,"r":1646,"l":292,"page_height":4094,"page":99}]}]},{"ia":"in.ernet.dli.2015.96715","q":"\"house\"","matches":[{"text":"A {{{HOUSE}}} 01' POMEGRANATES","par":[{"boxes":[{"r":869,"b":1849,"t":1771,"page":3,"l":499}],"b":1849,"t":1771,"page_width":2691,"r":2078,"l":328,"page_height":4212,"page":3}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":411,"t":343,"page":12,"l":789}],"b":411,"t":343,"page_width":2691,"r":2018,"l":674,"page_height":4212,"page":12}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1083,"b":417,"t":345,"page":14,"l":791}],"b":417,"t":345,"page_width":2691,"r":2018,"l":680,"page_height":4212,"page":14}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":413,"t":345,"page":16,"l":791}],"b":413,"t":345,"page_width":2691,"r":2018,"l":682,"page_height":4212,"page":16}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":413,"t":343,"page":18,"l":795}],"b":413,"t":343,"page_width":2691,"r":2028,"l":674,"page_height":4212,"page":18}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1103,"b":411,"t":343,"page":20,"l":809}],"b":411,"t":343,"page_width":2691,"r":2036,"l":696,"page_height":4212,"page":20}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1111,"b":421,"t":349,"page":22,"l":817}],"b":421,"t":349,"page_width":2691,"r":2036,"l":704,"page_height":4212,"page":22}]},{"text":"A {{{HOUSE}}} OP POMEGRANATES","par":[{"boxes":[{"r":1101,"b":413,"t":343,"page":24,"l":807}],"b":413,"t":343,"page_width":2691,"r":2036,"l":686,"page_height":4212,"page":24}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":413,"t":345,"page":26,"l":803}],"b":413,"t":345,"page_width":2691,"r":2032,"l":684,"page_height":4212,"page":26}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1089,"b":415,"t":343,"page":28,"l":795}],"b":415,"t":343,"page_width":2691,"r":2024,"l":676,"page_height":4212,"page":28}]},{"text":"20 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1111,"b":421,"t":345,"page":30,"l":815}],"b":421,"t":345,"page_width":2691,"r":2354,"l":338,"page_height":4212,"page":30}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":415,"t":343,"page":32,"l":791}],"b":415,"t":343,"page_width":2691,"r":2020,"l":672,"page_height":4212,"page":32}]},{"text":"24 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1099,"b":419,"t":349,"page":34,"l":805}],"b":419,"t":349,"page_width":2691,"r":2350,"l":340,"page_height":4212,"page":34}]},{"text":"26 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":423,"t":345,"page":36,"l":803}],"b":423,"t":345,"page_width":2691,"r":2340,"l":348,"page_height":4212,"page":36}]},{"text":"'Sayest thou that in this {{{house}}}?' said the young King, and he strode past the Bishop, and climbed up the steps of the altar, and stood before the image of Christ.","par":[{"boxes":[{"r":1831,"b":2479,"t":2385,"page":36,"l":1609}],"b":2905,"t":2385,"page_width":2691,"r":2340,"l":348,"page_height":4212,"page":36}]},{"text":"A {{{HOUSE}}} OP POMEGRANATES","par":[{"boxes":[{"r":1097,"b":419,"t":347,"page":38,"l":803}],"b":419,"t":347,"page_width":2691,"r":2030,"l":688,"page_height":4212,"page":38}]},{"text":"32 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1089,"b":417,"t":343,"page":42,"l":797}],"b":417,"t":343,"page_width":2691,"r":2348,"l":340,"page_height":4212,"page":42}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1088,"b":410,"t":342,"page":44,"l":794}],"b":410,"t":342,"page_width":2691,"r":2022,"l":676,"page_height":4212,"page":44}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1113,"b":417,"t":343,"page":46,"l":819}],"b":417,"t":343,"page_width":2691,"r":2040,"l":704,"page_height":4212,"page":46}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1091,"b":413,"t":343,"page":48,"l":793}],"b":413,"t":343,"page_width":2691,"r":2034,"l":678,"page_height":4212,"page":48}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":413,"t":345,"page":50,"l":805}],"b":413,"t":345,"page_width":2691,"r":2024,"l":684,"page_height":4212,"page":50}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":415,"t":343,"page":52,"l":785}],"b":415,"t":343,"page_width":2691,"r":2014,"l":670,"page_height":4212,"page":52}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1105,"b":415,"t":343,"page":54,"l":815}],"b":415,"t":343,"page_width":2691,"r":2036,"l":694,"page_height":4212,"page":54}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1081,"b":409,"t":343,"page":56,"l":789}],"b":409,"t":343,"page_width":2691,"r":2016,"l":670,"page_height":4212,"page":56}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":415,"t":345,"page":60,"l":793}],"b":415,"t":345,"page_width":2691,"r":2016,"l":672,"page_height":4212,"page":60}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1087,"b":415,"t":345,"page":62,"l":793}],"b":415,"t":345,"page_width":2691,"r":2020,"l":672,"page_height":4212,"page":62}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":413,"t":345,"page":64,"l":789}],"b":413,"t":345,"page_width":2691,"r":2018,"l":670,"page_height":4212,"page":64}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1111,"b":411,"t":341,"page":66,"l":817}],"b":411,"t":341,"page_width":2691,"r":2038,"l":702,"page_height":4212,"page":66}]},{"text":"fi8 A {{{HOUSE}}} OP POMEGRANATES","par":[{"boxes":[{"r":1095,"b":415,"t":343,"page":68,"l":799}],"b":415,"t":343,"page_width":2691,"r":2352,"l":342,"page_height":4212,"page":68}]},{"text":"So he stole quietly across, and drew it aside. No; there was only another room, though a prettier room, he thought, than the one he had just left. The walls were hung with a manyhgured green arras of needle-wrought tapestry representing a hunt, the work of some Flemish artists who had spent more than seven years in its composition. It had once been the chamber of Jean le Fou, as he was called, that mad King who was so enamoured of the chase, that he had often tried in his delirium to mount the huge rearing horses, and to drag down the stag on which the great hounds were leaping, sounding his hunting horn, and stabbing with his dagger at the pale flying deer. It was now used as the council-room, and on the centre table were lying the red portfolios of the ministers, stamped with the gold tulips of Spain, and with the arms and emblems of the {{{house}}} of Hapsburg.","par":[{"boxes":[{"r":579,"b":3313,"t":3219,"page":69,"l":357}],"b":3313,"t":529,"page_width":2691,"r":2348,"l":342,"page_height":4212,"page":69}]},{"text":"«0 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":419,"t":349,"page":70,"l":795}],"b":419,"t":349,"page_width":2691,"r":2336,"l":346,"page_height":4212,"page":70}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":413,"t":345,"page":72,"l":791}],"b":413,"t":345,"page_width":2691,"r":2022,"l":678,"page_height":4212,"page":72}]},{"text":"A {{{HOUSE}}} OE POMEGRANATES","par":[{"boxes":[{"r":1089,"b":417,"t":345,"page":74,"l":793}],"b":417,"t":345,"page_width":2691,"r":2026,"l":676,"page_height":4212,"page":74}]},{"text":"96 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1093,"b":419,"t":341,"page":76,"l":795}],"b":419,"t":341,"page_width":2691,"r":2366,"l":340,"page_height":4212,"page":76}]},{"text":"A {{{HOUSE}}} OP POMEGRANATES","par":[{"boxes":[{"r":1095,"b":417,"t":345,"page":78,"l":797}],"b":417,"t":345,"page_width":2691,"r":2032,"l":682,"page_height":4212,"page":78}]},{"text":"74 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1081,"b":425,"t":351,"page":84,"l":787}],"b":425,"t":351,"page_width":2691,"r":2338,"l":342,"page_height":4212,"page":84}]},{"text":"76 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1103,"b":419,"t":345,"page":86,"l":807}],"b":419,"t":345,"page_width":2691,"r":2352,"l":338,"page_height":4212,"page":86}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1097,"b":411,"t":343,"page":88,"l":805}],"b":411,"t":343,"page_width":2691,"r":2032,"l":686,"page_height":4212,"page":88}]},{"text":"Now early*on the next morning, before the sun Was the span of . a man's hand above the hill, the young Fisherman went to the '{{{house}}}","par":[{"boxes":[{"r":2337,"b":3881,"t":3777,"page":89,"l":2111}],"b":3881,"t":3489,"page_width":2691,"r":2348,"l":344,"page_height":4212,"page":89}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1091,"b":417,"t":345,"page":90,"l":797}],"b":417,"t":345,"page_width":2691,"r":2010,"l":682,"page_height":4212,"page":90}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1097,"b":415,"t":343,"page":92,"l":801}],"b":415,"t":343,"page_width":2691,"r":2028,"l":684,"page_height":4212,"page":92}]},{"text":"A {{{HOUSE}}} OP POMEGRANATES","par":[{"boxes":[{"r":1101,"b":415,"t":345,"page":94,"l":801}],"b":415,"t":345,"page_width":2691,"r":2032,"l":688,"page_height":4212,"page":94}]},{"text":"86 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":415,"t":341,"page":96,"l":797}],"b":415,"t":341,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":96}]},{"text":"‘ Five pieces of gold,’ he said, * and my nets, and the wattled {{{house}}} where 1 live, and the painted boat in which I sail. Only tell me how to get rid of my soul, and I will give thee all that I possess.'","par":[{"boxes":[{"r":1333,"b":3441,"t":3351,"page":96,"l":1105}],"b":3881,"t":3213,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":96}]},{"text":"88 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1089,"b":411,"t":341,"page":98,"l":793}],"b":411,"t":341,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":98}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1103,"b":415,"t":345,"page":100,"l":803}],"b":415,"t":345,"page_width":2691,"r":2032,"l":686,"page_height":4212,"page":100}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1099,"b":417,"t":345,"page":102,"l":803}],"b":417,"t":345,"page_width":2691,"r":2030,"l":684,"page_height":4212,"page":102}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1091,"b":413,"t":343,"page":104,"l":793}],"b":413,"t":343,"page_width":2691,"r":2028,"l":678,"page_height":4212,"page":104}]},{"text":"And .the young Fisherman laughed. ‘Thou hast done me no evil, but I have no need of thee,’ he answered. 'The world is wide, and there is Heaven also, and Hell, and that dim twilight {{{house}}} that lies between. Go wherever thou wilt, but trouble me not, for my love is calling to me.*","par":[{"boxes":[{"r":939,"b":3171,"t":3069,"page":105,"l":711}],"b":3455,"t":2507,"page_width":2691,"r":2352,"l":342,"page_height":4212,"page":105}]},{"text":"96 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1101,"b":417,"t":329,"page":106,"l":803}],"b":417,"t":329,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":106}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":411,"t":343,"page":108,"l":797}],"b":411,"t":343,"page_width":2691,"r":2028,"l":676,"page_height":4212,"page":108}]},{"text":"100 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1105,"b":415,"t":345,"page":110,"l":809}],"b":415,"t":345,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":110}]},{"text":"102 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1087,"b":415,"t":345,"page":112,"l":791}],"b":415,"t":345,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":112}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1091,"b":415,"t":345,"page":114,"l":797}],"b":415,"t":345,"page_width":2691,"r":2026,"l":682,"page_height":4212,"page":114}]},{"text":"the carved chests of sycamore. And when they had ended their task, the merchants set forth their strange wares, the waxed linen from Egypt and the painted linen from the country of the Ethiops, the purple sponges from Tyre and the blue hangings from Sidon, the cups of cold amber and the fine vessels of glass and the curious vessels of burnt clay. From the roof of a {{{house}}} a company of women watched us. One of them wore a mask of gilded leather.","par":[{"boxes":[{"r":813,"b":1761,"t":1665,"page":114,"l":589}],"b":1901,"t":535,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":114}]},{"text":"'And w'c tarried for a moon, and when the moon was wanin'g, I wearied and wandered away through the streets of the city and came to the garden of its god. The priests in their yellow robes moved silently through the^ green trees, and on a pavement of black marble stood the rose-red {{{house}}} in which the god had his dwelling. Its doors were of powdered lacquer, and bulls","par":[{"boxes":[{"r":931,"b":3741,"t":3643,"page":114,"l":705}],"b":3883,"t":2797,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":114}]},{"text":"106 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":423,"t":353,"page":116,"l":791}],"b":423,"t":353,"page_width":2691,"r":2354,"l":348,"page_height":4212,"page":116}]},{"text":"108 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":411,"t":343,"page":118,"l":793}],"b":411,"t":343,"page_width":2691,"r":2354,"l":340,"page_height":4212,"page":118}]},{"text":"A {{{HOUSE}}} OF rOMEGRANATES","par":[{"boxes":[{"r":1083,"b":413,"t":345,"page":120,"l":789}],"b":413,"t":345,"page_width":2691,"r":2014,"l":670,"page_height":4212,"page":120}]},{"text":"li2 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1091,"b":431,"t":345,"page":122,"l":795}],"b":431,"t":345,"page_width":2691,"r":2350,"l":336,"page_height":4212,"page":122}]},{"text":"' At last they stopped at a square white {{{house}}} ’'^ere were no windows to it, only a little door ■","par":[{"boxes":[{"r":2327,"b":3631,"t":3531,"page":123,"l":2097},{"r":2339,"b":3773,"t":3669,"l":357},{"b":3873,"t":3827,"l":503}],"b":3873,"t":3531,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":123}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1093,"b":411,"t":343,"page":124,"l":795}],"b":411,"t":343,"page_width":2691,"r":2030,"l":676,"page_height":4212,"page":124}]},{"text":"‘ Wlien the muon rose I returned to the same place and sought for the {{{house}}}, but it was no longer there. When I saw that, I knew who the woman was, and wherefore she had smiled at me.","par":[{"boxes":[{"r":1687,"b":1899,"t":1801,"page":124,"l":1463}],"b":2299,"t":1657,"page_width":2691,"r":2350,"l":342,"page_height":4212,"page":124}]},{"text":"118 A {{{HOUSE}}} OP POMEGRANATES","par":[{"boxes":[{"r":1091,"b":413,"t":341,"page":126,"l":795}],"b":413,"t":341,"page_width":2691,"r":2022,"l":354,"page_height":4212,"page":126}]},{"text":"118 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":419,"t":345,"page":128,"l":799}],"b":419,"t":345,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":128}]},{"text":"120 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1101,"b":417,"t":345,"page":130,"l":803}],"b":417,"t":345,"page_width":2691,"r":2032,"l":364,"page_height":4212,"page":130}]},{"text":"* And when the Emperor had taken away his hands from before his face he said to me; \" This is my {{{house}}} of treasure, and half that is in it is thine, even as I promised to thee. And I will give thee camels and camel drivers, and they shall do thy bidding and take thy share of the treasure to whatever part of the world thou desirest to go. And the thing shall be done to-night, for I would not that the Sun, who is my father, should see that there is in my city a man whom 1 cannot slay.”","par":[{"boxes":[{"r":837,"b":2193,"t":2093,"page":130,"l":613}],"b":3327,"t":1811,"page_width":2691,"r":2350,"l":340,"page_height":4212,"page":130}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1103,"b":413,"t":345,"page":132,"l":811}],"b":413,"t":345,"page_width":2691,"r":2036,"l":692,"page_height":4212,"page":132}]},{"text":"124 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1105,"b":413,"t":343,"page":134,"l":811}],"b":413,"t":343,"page_width":2691,"r":2352,"l":336,"page_height":4212,"page":134}]},{"text":"126 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1105,"b":415,"t":345,"page":136,"l":809}],"b":415,"t":345,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":136}]},{"text":"So the young Fisherman rose up and followed the merchant to his {{{house}}}. And when he had passed through a garden of pomegranates and entered into the {{{house}}}, the merchant brought him rose-water in a copper dish that he might wash his hands, and ripe melons that he might quench his thirst, and set a bowl of rice and a piece of roasted kid before him-","par":[{"boxes":[{"r":1445,"b":1597,"t":1521,"page":137,"l":1223},{"r":1333,"b":1901,"t":1803,"page":137,"l":1109}],"b":2467,"t":1379,"page_width":2691,"r":2352,"l":338,"page_height":4212,"page":137}]},{"text":"128 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1083,"b":415,"t":343,"page":138,"l":785}],"b":415,"t":343,"page_width":2691,"r":2352,"l":340,"page_height":4212,"page":138}]},{"text":"130 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1091,"b":413,"t":341,"page":140,"l":795}],"b":413,"t":341,"page_width":2691,"r":2380,"l":338,"page_height":4212,"page":140}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1080,"b":381,"t":316,"page":144,"l":783}],"b":381,"t":316,"page_width":2691,"r":2036,"l":668,"page_height":4212,"page":144}]},{"text":"But the young Fisherman answered not his Soul, but in a cleft of the rock iie built himself a {{{house}}} of wattles, and abode tln^re for the space of a year. And every morning he called to the Mermaid, and every noon he called to her again, and at night-time he spake her name. Vet never did she rise out of the sea t(> meet him, nor in any place of the sea could he find her though he sought for her in the cavt's and in the green w'ater, in the pools of the tide and in the wells that are at the bottom of tlie deep.","par":[{"boxes":[{"r":629,"b":2040,"t":1947,"page":144,"l":408}],"b":3186,"t":1658,"page_width":2691,"r":2372,"l":316,"page_height":4212,"page":144}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1075,"b":382,"t":317,"page":146,"l":776}],"b":382,"t":317,"page_width":2691,"r":2036,"l":654,"page_height":4212,"page":146}]},{"text":"And al ter the second year w^as over, tlve Soul said to the young Fisherman at night-time, and as he sat in tlie wattled {{{house}}} alone, M.o! flow I have tempted thee with evil, and I have tempted thee with good, and thy love is stronger than I am. Wherefore will I tempt thee no longer, but I pray thee to sufler me to enter thy heart, that I may be one with thee even as before.*","par":[{"boxes":[{"r":1782,"b":2468,"t":2385,"page":146,"l":1558}],"b":3324,"t":2093,"page_width":2691,"r":2374,"l":318,"page_height":4212,"page":146}]},{"text":"And as he spake there came a great cry of rnoumiiig from the sea, even the cry that men hear when one of the Sea-folk is dead. And the young Fisherman leapt up, and left his wattled {{{house}}}, and ran down to the shore. And the black waves came hurrying to the shore, bearing with them a burden that was whiter than silver. White as the surf it was, and like a (lower it tossed on the waves. And the sort took it from the waves, and the foam took it from the surf, and the shore received it, and lying at his feet the voung Fisherman saw the body of the little Mermaid. Dead at his feet it was lying.","par":[{"boxes":[{"r":901,"b":1878,"t":1796,"page":147,"l":674}],"b":3180,"t":1222,"page_width":2691,"r":2378,"l":320,"page_height":4212,"page":147}]},{"text":"A {{{HOUSE}}} OF POM EOHA NATES","par":[{"boxes":[{"r":1092,"b":403,"t":333,"page":148,"l":805}],"b":403,"t":333,"page_width":2691,"r":2046,"l":674,"page_height":4212,"page":148}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1076,"b":382,"t":317,"page":152,"l":777}],"b":382,"t":317,"page_width":2691,"r":2038,"l":658,"page_height":4212,"page":152}]},{"text":"And they answ ered him, ^ What flowers they are we cannot tell, but they come from the corner of the Fullers’ Field. And the Priest trembled, and returned to his own {{{house}}} and prayed.","par":[{"boxes":[{"r":2160,"b":3612,"t":3526,"page":152,"l":1936}],"b":3768,"t":3098,"page_width":2691,"r":2372,"l":318,"page_height":4212,"page":152}]},{"text":"A {{{HOUSE}}} OF POMEORAXATE8","par":[{"boxes":[{"r":1101,"b":391,"t":322,"page":158,"l":803}],"b":391,"t":322,"page_width":2691,"r":2050,"l":682,"page_height":4212,"page":158}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1092,"b":386,"t":316,"page":160,"l":791}],"b":386,"t":316,"page_width":2691,"r":2050,"l":668,"page_height":4212,"page":160}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1095,"b":387,"t":321,"page":162,"l":800}],"b":387,"t":321,"page_width":2691,"r":2048,"l":688,"page_height":4212,"page":162}]},{"text":"and he bade him Godspeed, taiid went to his own {{{house}}} and knocked.","par":[{"boxes":[{"r":758,"b":2727,"t":2658,"page":162,"l":540}],"b":2727,"t":2513,"page_width":2691,"r":2368,"l":320,"page_height":4212,"page":162}]},{"text":"‘ What is it ? ’ she cried. ^ Show it to me, for the {{{house}}} is bare, and we have need of many things.* And he drew the cloak back, and showed her the sleeping child.","par":[{"boxes":[{"r":755,"b":1035,"t":945,"page":163,"l":527}],"b":1323,"t":799,"page_width":2691,"r":2370,"l":322,"page_height":4212,"page":163}]},{"text":"154 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1079,"b":387,"t":319,"page":164,"l":786}],"b":387,"t":319,"page_width":2691,"r":2370,"l":318,"page_height":4212,"page":164}]},{"text":"And a bitter wind from the forest came in through the open door, and made her tremble, and she shivered, and said to him : ‘ Wilt tliou not close the door ? There comcth a bitter wind into the {{{house}}}, and I am cold/","par":[{"boxes":[{"r":1148,"b":1461,"t":1379,"page":164,"l":926}],"b":1461,"t":803,"page_width":2691,"r":2370,"l":318,"page_height":4212,"page":164}]},{"text":"‘ Into a {{{house}}} where* a heart is hard cometh there not always a bitter ^^ind?' he asked. And the woman answered him nothing, but crept closer to the fire.","par":[{"boxes":[{"r":1013,"b":1590,"t":1518,"page":164,"l":787}],"b":2027,"t":1518,"page_width":2691,"r":2370,"l":318,"page_height":4212,"page":164}]},{"text":"hS6 A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1089,"b":381,"t":316,"page":166,"l":796}],"b":381,"t":316,"page_width":2691,"r":2372,"l":316,"page_height":4212,"page":166}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1085,"b":384,"t":316,"page":168,"l":789}],"b":384,"t":316,"page_width":2691,"r":2046,"l":664,"page_height":4212,"page":168}]},{"text":"And when the woman heard these words slie >Mve a hold crv, and fell into a svvoou. And the Woodcutter carried her to his own {{{house}}}, and his wife had care of her, and when she rose up from the swoon into which slie Jiad fallen, tliey set meat and drink before her, and bade her have comfort.","par":[{"boxes":[{"r":2327,"b":3030,"t":2948,"page":168,"l":2108}],"b":3598,"t":2661,"page_width":2691,"r":2372,"l":320,"page_height":4212,"page":168}]},{"text":"So tlie VVoixlcutter and liis wife went out and called to the Star-Child, and said to him, '(Jo into the {{{house}}}, and there shall thou find thy rnotlier, wlio is waiting for thee.^","par":[{"boxes":[{"r":1201,"b":3464,"t":3379,"page":169,"l":979}],"b":3618,"t":3092,"page_width":2691,"r":2372,"l":320,"page_height":4212,"page":169}]},{"text":"A {{{HOUSE}}} OF POMEGilAXA7ES","par":[{"boxes":[{"r":1104,"b":382,"t":314,"page":170,"l":809}],"b":382,"t":314,"page_width":2691,"r":2056,"l":686,"page_height":4212,"page":170}]},{"text":"A {{{HOUSE}}} OF FOMEGRANATES","par":[{"boxes":[{"r":1077,"b":382,"t":316,"page":172,"l":782}],"b":382,"t":316,"page_width":2691,"r":2038,"l":660,"page_height":4212,"page":172}]},{"text":"A {{{HOUSE}}} OF POMEOKANA'li:^","par":[{"boxes":[{"r":1080,"b":382,"t":317,"page":174,"l":785}],"b":382,"t":317,"page_width":2691,"r":2038,"l":660,"page_height":4212,"page":174}]},{"text":"A {{{HOUSE}}} OF IHIMKGRANATES","par":[{"boxes":[{"r":1093,"b":386,"t":318,"page":176,"l":794}],"b":386,"t":318,"page_width":2691,"r":2046,"l":678,"page_height":4212,"page":176}]},{"text":"And on the morrow tlie old man, wlio was iiideed the sul)tlest of the magicians of lahya uHi had learned his art from one who dwelt in the tombs of tlie Nil(‘, came in to h.im and frowned at him, aTid sai(i, ^In a wood that is to tlie aate this city of (haours th(*re are three pieces of gold. One is of white gold, and anotiuo' is of yellow' gold, and the gold of the d’.ird one is red. 'i'o-day thou shalt bring me the piece of while gold, and if thou bnhigest it not back, I will beat thee with a hundred stripes. Get thee aw'ay quickly, and at sunset I will l>e waiting for thee at tiic door of the garden. See that tiiou bringest tl)e wdiite gold, or it shall go ill with thee, for thou art rny slave, and f liavc l>ought thee for the price of a howl of sweet wine/ And he bound the eyes of the Star- Child w'ith the scarf of figured silk, and‘led him through the {{{house}}}, and through the garden of poppies, and up the five steps of brass. And","par":[{"boxes":[{"r":1127,"b":3759,"t":3665,"page":178,"l":900}],"b":3903,"t":1087,"page_width":2691,"r":2366,"l":332,"page_height":4212,"page":178}]},{"text":"And when he came to the Magician s {{{house}}}, the xMagician opened to hnn, and brought him in, and said to him, ^ Hast thou the piece of","par":[{"boxes":[{"r":2322,"b":3612,"t":3522,"page":181,"l":2102}],"b":3905,"t":3522,"page_width":2691,"r":2370,"l":326,"page_height":4212,"page":181}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1083,"b":380,"t":316,"page":182,"l":789}],"b":380,"t":316,"page_width":2691,"r":2048,"l":664,"page_height":4212,"page":182}]},{"text":"And when be came to the xMagician’s {{{house}}},","par":[{"boxes":[{"r":2321,"b":3878,"t":3780,"page":183,"l":2100}],"b":3878,"t":3780,"page_width":2691,"r":2368,"l":326,"page_height":4212,"page":183}]},{"text":"A {{{HOUSE}}} OF rOMEGRANATES","par":[{"boxes":[{"r":1072,"b":386,"t":320,"page":184,"l":777}],"b":386,"t":320,"page_width":2691,"r":2030,"l":654,"page_height":4212,"page":184}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1094,"b":379,"t":315,"page":186,"l":797}],"b":379,"t":315,"page_width":2691,"r":2052,"l":678,"page_height":4212,"page":186}]},{"text":"A {{{HOUSE}}} OF POMEGRANATES","par":[{"boxes":[{"r":1089,"b":385,"t":317,"page":188,"l":787}],"b":385,"t":317,"page_width":2691,"r":2048,"l":664,"page_height":4212,"page":188}]},{"text":"VIII. A {{{HOUSE}}} OF POMEGRANATES.","par":[{"boxes":[{"r":903,"b":2453,"t":2395,"page":192,"l":635}],"b":2453,"t":2395,"page_width":2691,"r":2380,"l":312,"page_height":4212,"page":192}]}]},{"ia":"lordarthursavil00wildgoog","q":"\"house\"","matches":[{"text":"T was Lady Windermere's last reception before Easter, and Bentinck {{{House}}} was even more crowded than usual. Six Cabinet Ministers had come on from the Speaker's Lev^e in their stars and ribands, all the pretty women wore their smartest dresses, and at the end of the picture-gallery stood the. Princess Sophia of Carlsriihe, a heavy Tartar-looking lady, with tiny black eyes and wonderful emeralds, talking bad French at the top of her voice, and laughing immoderately at everything that was said to her. It was certainly a wonderful medley of people. Gorgeous peeresses chatted affably to violent Radicals, popular preachers brushed coat-tails with .eminent sceptics, a perfect","par":[{"boxes":[{"r":1456,"b":1494,"t":1432,"page":12,"l":1243}],"b":3001,"t":1233,"page_width":2266,"r":1904,"l":356,"page_height":3840,"page":12}]},{"text":"* Economy is a very good thing,' remarked the Duchess complacently; * when I married Paisley he had eleven castles, and not a single {{{house}}} fit to live in.'","par":[{"boxes":[{"r":778,"b":1583,"t":1508,"page":19,"l":589}],"b":1583,"t":1209,"page_width":2266,"r":1902,"l":348,"page_height":3840,"page":19}]},{"text":"* Quite true !' exclaimed the Duchess, turning to Lady Windermere, * absolutely true ! Flora keeps two dozen collie dogs at Macloskie, and would turn our town {{{house}}} into a menagerie if her father would let her.'","par":[{"boxes":[{"r":1784,"b":1472,"t":1400,"page":20,"l":1596},{"b":1576,"t":1500,"l":274}],"b":1576,"t":1102,"page_width":2266,"r":1808,"l":256,"page_height":3840,"page":20}]},{"text":"*Well, that is just what I do with my {{{house}}} every Thursday evening,' cried Lady Windermere, laughing, *only I like lions better than collie dogs.'","par":[{"boxes":[{"r":464,"b":1775,"t":1697,"page":20,"l":274}],"b":1972,"t":1599,"page_width":2266,"r":1808,"l":256,"page_height":3840,"page":20}]},{"text":"Ten minutes later, with face blanched by terror, and eyes wild with grief, Lord Arthur Savile rushed from Bentinck {{{House}}}, crushing his way through the crowd of fur-coated footmen that stood round the large striped awning, and seeming not to see or hear anything. The night was bitter cold, and the gas-lamps round the square flared and flickered in the keen wind; but his hands were hot with fever, and his forehead burned like fire. On and on he went, alinost with the gait of a drunken man. A policeman looked curiously at him as he passed, and a beggar, who slouched from an archway to ask for alms, grew frightened, seeing misery greater than his own. Once he stopped under a lamp, and looked at his hands. He thought he could detect the stain of blood, already upon them, and a faint cry broke from his trembling Hps.","par":[{"boxes":[{"r":1492,"b":1526,"t":1447,"page":32,"l":1277}],"b":3016,"t":1247,"page_width":2266,"r":1834,"l":288,"page_height":3840,"page":32}]},{"text":"After a time he found himself in front of Marylebone Church. The silent roadway looked like a long riband of polished silver, flecked here and there by the dark arabesques of waving shadows. Far into the distance curved the line of flickering gas-lamps, and outside a little walled-in {{{house}}} stood a solitary hansom, the driver asleep inside. He walked hastily in the direction of Portland Place, now and then looking round, as though he feared that he was being followed.    At the corner of Rich Street stood two men, reading a small bill upon a hoarding. An odd feeling of curiosity stirred him, and he crossed over. As he came near, the word * Murder,' printed in black letters, met his eye. He started, and a deep flush came into his cheek. It was an advertisement offering a reward for any information leading to the arrest of a man of medium height, between thirty and forty years of age, wearing a billy-cock hat, a black coat, and check trousers, and with a scar upon his right cheek. He read it over and over again, and wondered if the wretched man would be caught, and how he had been scarred. Perhaps, some day, his own name might be placarded on the walls of London. Some day, perhaps, a price would be set on his head also.","par":[{"boxes":[{"r":1381,"b":2660,"t":2585,"page":34,"l":1193}],"b":3058,"t":1990,"page_width":2266,"r":1920,"l":360,"page_height":3840,"page":34}]},{"text":"Lord Arthur left the {{{house}}} in high spirits, and with a feeling of immense relief.","par":[{"boxes":[{"r":1377,"b":2674,"t":2597,"page":50,"l":1185}],"b":2774,"t":2597,"page_width":2266,"r":1908,"l":344,"page_height":3840,"page":50}]},{"text":"The scene took place in the conservatory of Mr. Merton's {{{house}}}, in Park Lane, where Lord Arthur had dined as usual. Sybil had never seemed more happy, and for a moment Lord Arthur had been tempted to play the coward's part, to write to Lady Clementina for the pill, and to let the marriage go on as if there was no such person as Mr. Podgers in the world. His better nature, however, soon asserted itself, and even when Sybil flung herself weeping into his arms, he did not falter. The beauty that stirred his senses had touched his conscience also. He felt that to wreck so fair a life for the sake of a few months' pleasure would be a wrong thing to do.","par":[{"boxes":[{"r":1121,"b":1566,"t":1493,"page":51,"l":931}],"b":2947,"t":1393,"page_width":2266,"r":1900,"l":348,"page_height":3840,"page":51}]},{"text":"His first thought was for Sybil, and he sent her off a telegram announcing his immediate return to London. He then ordered his valet to pack his things for the night mail, sent his gondoliers about five times their proper fare, and ran up to his sitting-room with a light step and a buoyant heart. There he found three letters waiting for him. One was from Sybil herself, full of sympathy and condolence. The others were from his mother, and from Lady Clementina's solicitor. It seemed that the old lady had dined with the Duchess that very night, had delighted every one by her wit and esprit^ but had gone home somewhat early, complaining of heartburn. In the morning she was found dead in her bed, having apparently suffered no pain. Sir Mathew Reid had been sent for at once, but, of course, there was nothing to be done, and she was to be buried on the 2 2d at Beauchamp Chalcote. A few days before she died she had made her will, and left Lord  Arthur  her  little  {{{house}}}   in   Curzon","par":[{"boxes":[{"r":1603,"b":3058,"t":2995,"page":55,"l":1413}],"b":3058,"t":708,"page_width":2266,"r":2066,"l":508,"page_height":3840,"page":55}]},{"text":"One day, however, as he was going over the {{{house}}} in Curzon Street, in company with Lady Clementina's soUcitor and Sybil herself, burning packages of faded letters, and turning out drawers of odd rubbish, the young girl suddenly gave a little cry of delight.","par":[{"boxes":[{"r":709,"b":657,"t":577,"page":57,"l":519}],"b":1153,"t":479,"page_width":2266,"r":1928,"l":346,"page_height":3840,"page":57}]},{"text":"There he dismissed him, and strolled down Greek Street, till he came to a place called Bayle's Court. He passed under the archway, and found himself in a curious cul-de- sac^ that was apparently occupied by a French Laundry, as a perfect network of clothes-lines was stretched across from {{{house}}} to {{{house}}}, and there was a flutter of white linen in the morning air. He walked right to the end, and knocked at a little green {{{house}}}. After some delay, during which every window in the court became a blurred mass of peering faces, the door was opened by a rather rough-looking foreigner, who asked him in very bad English what his business was. Lord Arthur handed him the paper Count Rouvaloff had given him. When the man saw it he bowed, and invited Lord Arthur into a very shabby front parlour on the ground-floor, and in a few moments Herr Winckelkopf, as he was called in England, bustled into the room, with a very wine-stained napkin round his neck, and a fork in his left hand.","par":[{"boxes":[{"r":1885,"b":1870,"t":1810,"page":62,"l":1694},{"b":1982,"t":1911,"l":375},{"r":673,"b":1982,"t":1911,"page":62,"l":484},{"r":563,"b":2288,"t":2210,"page":62,"l":373}],"b":3087,"t":1210,"page_width":2266,"r":1910,"l":356,"page_height":3840,"page":62}]},{"text":"* Explosive clocks/ said Herr Winckelkopf, * are not very good things for foreign exportation, as, even if they succeed in passing the Custom {{{House}}}, the train service is so irregular, that they usually go off before they have reached their proper destination. If, however, you want one for home use, 1 can supply you with an excellent article, and guarantee that you will be satisfied with the result. May I ask for whom it is intended ? If it is for the police, or for any one connected with Scotland Yard, I am afraid I cannot do anything for you. The English detectives are really our best friends, and I have always found that by relying on their stupidity, we can do exactly what we like. I could not spare one of them.'","par":[{"boxes":[{"r":1042,"b":1268,"t":1195,"page":64,"l":828}],"b":2572,"t":896,"page_width":2266,"r":1910,"l":354,"page_height":3840,"page":64}]},{"text":"Lord Arthur laid down ^£4 : 2 : 6 on the table, thanked the little German for his kindness, and, having succeeded in declining an invitation to meet some Anarchists at a meat-tea on the following Saturday, left the {{{house}}} and went off to the Park.","par":[{"boxes":[{"r":550,"b":1058,"t":998,"page":67,"l":361}],"b":1058,"t":493,"page_width":2266,"r":1908,"l":342,"page_height":3840,"page":67}]},{"text":"For the next two days he was in a state of the greatest excitement, and on Friday at twelve o'clock he drove down to the Buckingham to wait for news. All the afternoon the stolid hall-porter kept posting up telegrams from various parts of the country giving the results of horse-races, the verdicts in divorce suits, the state of the weather, and the Jike, while the tape ticked out wearisome details about an all-night sitting in the {{{House}}} of Commons, and a small panic on the Stock Exchange. At four o'clock the evening papers came in, and Lord Arthur disappeared into the library with the Pa// Ma//, the St James*s^ the G/obe, and the Echo, to the immense indignation of Colonel Goodchild, who wanted to read the reports of a speech he had delivered that morning at the Mansion {{{House}}}, on the subject of South African Missions, and the advisability of having black blowing a housemaid to atoms, the Governor having gone out of town six weeks' before, but at least it showed that dynamite, as a destructive force, was, when under the control of machinery, a powerful, though a somewhat unpunctual agent. Lord Arthur was a little consoled by this reflection, but even here he was destined to disappointment, for two days afterwards, as he was going upstairs, the Duchess called him into her boudoir, and showed him a letter she had just received from the Deanery.","par":[{"boxes":[{"r":1765,"b":2070,"t":1991,"page":67,"l":1548},{"r":589,"b":2964,"t":2887,"page":67,"l":374}],"b":3065,"t":1097,"page_width":2266,"r":1908,"l":342,"page_height":3840,"page":67}]},{"text":"NE afternoon I was sitting outside the Cafd de la Paix, watching the splendour and shabbiness of Parisian life, and wondering over my vermouth at the strange panorama of pride and poverty that was passing before me, when 1 heard some one call my name. I turned round, and saw Lord Murchison. We had not met since we had been at college together, nearly ten years before, so I was delighted to come across him again, and we shook hands warmly. At Oxford we had been great friends. I had liked him immensely, he was so handsome, so high-spirited, and so honourable. We used to say of him that he would be the best of fellows, if he did not always speak the truth, but I think we really admired him all the more for his frankness. I found him a good deal changed. He looked anxious and puzzled, and seemed to be in doubt about something. I felt it could not be modern scepticism, for Murchison was the stoutest of Tories, and believed in the Pentateuch as firmly as he believed in the {{{House}}} of Peers; so I concluded that it was a woman, and asked him if he was married yet.","par":[{"boxes":[{"r":1887,"b":1165,"t":1088,"page":87,"l":1665},{"r":1888,"b":1261,"t":1188,"l":370},{"r":1887,"b":1359,"t":1287,"l":369},{"b":1464,"t":1398,"l":370}],"b":1464,"t":491,"page_width":2266,"r":1906,"l":352,"page_height":3840,"page":87}]},{"text":"*One evening,* he said, *I was walking down Bond Street about five o'clock. There was a terrific crush of carriages, and the traffic was almost stopped. Close to the pavement was standing a little yellow brougham, which, for some reason or other, attracted my attention. As I passed by there looked out from it the face I showed you this afternoon. It fascinated me immediately. All that night I kept thinking of it, and all the next day. I wandered up and down that wretched Row, peering into every carriage, and waiting for the yellow brougham; but I could not find pta belle inconnue, and at last I began to think she was merely a dream. About a week afterwards I was dining with Madame de Rastail. Dinner was for eight o'clock; but at half- five.\" I begged Madame de Rastail to tell me about her; but all that I could learn was that she was a widow with a beautiful {{{house}}} in Park Lane, and as some scientific bore began a dissertation on widows, as exemplifying the survival of the matrimonially fittest, I left and went home.","par":[{"boxes":[{"r":560,"b":871,"t":799,"page":91,"l":371}],"b":1173,"t":498,"page_width":2266,"r":1912,"l":354,"page_height":3840,"page":91}]},{"text":"*The next day I arrived at Park Lane punctual to the moment, but was told by the butler that Lady Alroy had just gone out I went down to the club quite imhappy and very much puzzled, and after long consideration wrote her a letter, asking if I might be allowed to try my chance some other afternoon. I had no answer for several days, but at last I got a little note saying she would be at home on Sunday at four, and with this extraordinary postscript: \"Please do not write to me here again; I will explain when I see you.\" On Sunday she received me, and was perfectly charming ; but when I was going away she begged of me, if I ever had occasion to write to her again, to address my letter to \" Mrs. Knox, care of Whittaker's Library, Green  Street.\"    \"There are reasons,\" she said, \"why I cannot receive letters in my own {{{house}}}.\"","par":[{"boxes":[{"r":724,"b":667,"t":609,"page":92,"l":535}],"b":667,"t":510,"page_width":2266,"r":1916,"l":356,"page_height":3840,"page":92}]},{"text":"*When Monday came round I went to lunch with my uncle, and about four o'clock found myself in the Marylebone Road. My uncle, you know, lives in Regent's Park. I wanted to get to Piccadilly, and took a short cut through a lot of shabby little streets. Suddenly I saw in front of me Lady Alroy, deeply veiled and walking very fast On coming to the last {{{house}}} in the street, she went up the steps; took oiit a latch-key, and let herself in. \" Here is the mystery,\" I said to myself; and I hurried on and examined the {{{house}}}. It seemed a sort of place for letting lodgings. On the doorstep lay her handkerchiefj which she had dropped. I picked it up and put it in my pocket. Then I began to consider what I should do. I came to the conclusion that I had no right to spy on her, and I drove down to the club. At six I called to see her. She was lying on a sofa, in a tea-gown of silver tissue looped up by some strange moonstones that she always wore. She was looking quite lovely. \" I am so glad to see you,\" she said; \" I have not * You went to the street, to the {{{house}}} in it ?' I said.","par":[{"boxes":[{"r":1253,"b":1594,"t":1516,"page":93,"l":1064},{"r":556,"b":1994,"t":1914,"page":93,"l":369}],"b":3090,"t":720,"page_width":2266,"r":1900,"l":350,"page_height":3840,"page":93},{"boxes":[{"r":1885,"b":1303,"t":1231,"page":95,"l":1693}],"b":1390,"t":1231,"page_width":2266,"r":2014,"l":448,"page_height":3840,"page":95}]},{"text":"been out all day.\" I stared at her in amazement, and pulling the handkerchief out of my pocket, handed it to her. \"You dropped this in Cumnor Street this afternoon, Lady Alroy,\" I said very calmly. She looked at me in terror, but made no attempt to take the handkerchief. \"What were you doing there ? \" I asked. \" What right have you to question me ? \" she answered. \" The right of a man who loves you,\" I replied; \" I came here to ask you to be my wife.\" She hid her face in her hands, and burst into floods of tears. \" You must tell me,\" I continued. She stood up, and, looking me straigTit in the face, said, \" Lord Murchison, there is nothing to tell you.\"—\"You went to meet some one,\" I cried; \"this is your mystery.\" She grew dreadfully white, and said, \" I went to meet no one.\"—\" Can't you tell the truth?\" I exclaimed. \" I have told it,\" she replied. I was mad, frantic; I don't know what I said, but I said terrible things to her. Finally I rushed out of the {{{house}}}. She wrote me a letter the next day; I sent it back unopened, and started for Norway with Alan Colville.    After a month I came back, and","par":[{"boxes":[{"r":1396,"b":2780,"t":2721,"page":94,"l":1208}],"b":3090,"t":529,"page_width":2266,"r":1912,"l":356,"page_height":3840,"page":94}]},{"text":"* You are certainly very natural in America,' answered Lord Canterville, who did not quite understand Mr. Otis's last observation, * and if you don't mind a ghost in the {{{house}}}, it is all right Only you must remember I warned you.'","par":[{"boxes":[{"r":1713,"b":1585,"t":1507,"page":102,"l":1522}],"b":1783,"t":1209,"page_width":2266,"r":1908,"l":358,"page_height":3840,"page":102}]},{"text":"As Canterville Chase is seven miles from Ascot, the nearest railway station, Mr. Otis had telegraphed for a waggonette to meet them, and they started on their drive in high spirits. It was a lovely July evening, and the air was delicate with the scent of the pinewoods. Now and then they heard a wood pigeon brooding over its own sweet voice, or saw, deep in the rustling fern, the burnished breast of the pheasant. Little squirrels peered at them from the beech- trees as they went by, and the rabbits scudded away through the brushwood and over the mossy knolls, with their white tails in the air. As they entered the avenue of •Canterville Chase, however, the sky became suddenly overcast with clouds, a curious stillness seemed to hold the atmosphere, a great flight of rooks passed silently over their  heads, and, before they reached the {{{house}}}, some big drops of rain had fallen.","par":[{"boxes":[{"r":1092,"b":580,"t":502,"page":105,"l":900}],"b":662,"t":502,"page_width":2266,"r":2022,"l":436,"page_height":3840,"page":105}]},{"text":"* Charge it to her like breakages,' answered the Minister; * she won't faint after that;' and in a few moments Mrs. Umney certainly came to. There was no doubt, however, that she was extremely upset, and she sternly warned Mr. Otis to beware of some trouble coming to the {{{house}}}.","par":[{"boxes":[{"r":1172,"b":2586,"t":2509,"page":107,"l":979}],"b":2586,"t":1911,"page_width":2266,"r":2038,"l":464,"page_height":3840,"page":107}]},{"text":"For a moment the Canterville ghost stood quite motionless in natural indignation; then, dashing the bottle violently upon the polished floor, he fled down the corridor, uttering hollow groans, and emitting a ghastly green light. Just, however, as he reached the top of the great oak staircase, a door was flung open, two little white-robed figures appeared, and a large pillow whizzed past his head! There was evidently no time to be lost, so, hastily adopting the Fourth Dimension of Space as a means of escape, he vanished through   the   wainscoting,   and   the   {{{house}}} became quite quiet.","par":[{"boxes":[{"r":1898,"b":590,"t":515,"page":113,"l":1705},{"b":690,"t":612,"l":389}],"b":690,"t":515,"page_width":2266,"r":1916,"l":352,"page_height":3840,"page":113}]},{"text":"The next morning, when the Otis family met at breakfast, they discussed the ghost at some length. The United States Minister was naturally a little annoyed to find that his present had not been accepted. * I have no wish,' he said, * to do the ghost any personal injury, and I must say that, considering the length of time he has been in the {{{house}}}, I don't think it is at all polite to throw pillows at him'—a very just remark, at which, I am sorry to say, the twins burst into shouts of laughter. *Upon the other hand,* he continued, *if he really declines to use the Rising Sun Lubricator, we shall have to take his chains from him. It would be quite impossible to sleep, with such a noise going on outside the bedrooms.'","par":[{"boxes":[{"r":1798,"b":2045,"t":1967,"page":116,"l":1609}],"b":2925,"t":1270,"page_width":2266,"r":1908,"l":358,"page_height":3840,"page":116}]},{"text":"For some days after this he was extremely ill, and hardly stirred out of his room at all, except to keep the blood-stain in proper repair. However, by taking great care of himself, he recovered, and resolved to make while he hissed into her trembling husband's ear the awful secrets of the charnel-{{{house}}}. With regard to little Virginia, he had not quite made up his mind. She had never insulted him in any way, and was pretty and gentle. A few hollow groans from the wardrobe, he thought, would be more than sufficient, or, if that failed to wake her, he might grabble at the counterpane with palsy- twitching fingers. As for the twins, he was quite determined to teach them a lesson. The first thing to be done was, of course, to sit upon their chests, so as to produce the stifling sensation of nightmare. Then, as their beds were quite close to each other, to stand between them in the form of a green, icy-cold corpse, till they became paralysed with fear, and finally, to throw off the winding- sheet, and crawl round the room, with white, bleached bones and one rolling eyeball, in the character of *Dumb Daniel, or the Suicide's Skeleton,' a rdle in which he had on more than one occasion produced a great effect, and which he considered quite equal to his famous part of * Martin the Maniac, or the Masked Mystery.'","par":[{"boxes":[{"r":1780,"b":663,"t":601,"page":122,"l":1591}],"b":3070,"t":501,"page_width":2266,"r":1824,"l":274,"page_height":3840,"page":122}]},{"text":"a third attempt to frighten the United States Minister and his family. He selected Friday, the 17 th of August, for his appearance, and spent most of that day in looking over his wardrobe, ultimately deciding in favour of a large slouched hat with a red feather, a winding-sheet frilled at the wrists and neck, and a rusty dagger. Towards evening a violent storm of rain came on, and the wind was so high that all the windows and doors in the old {{{house}}} shook and rattled. In fact, it was just such weather as he loved. His plan of action was this. He was to make his way quietly to Washington Otis's room, gibber at him from the foot of the bed, and stab himself three times in the throat to the sound of low music. He bore Washington a special grudge, being quite aware that it was he who was in the habit of removing the famous Canterville blood-stain, by means of Pinkerton's Paragon Detergent Having reduced the reckless and foolhardy youth to a condition of abject terror, he was then to proceed to the room occupied by the United States Minister and his wife, and there to place a clammy hand on Mrs. Otis's forehead,","par":[{"boxes":[{"r":911,"b":1575,"t":1500,"page":121,"l":722}],"b":3078,"t":508,"page_width":2266,"r":2004,"l":430,"page_height":3840,"page":121}]},{"text":"At half-past ten he heard the family going to bed. For some time he was disturbed by wild shrieks of laughter from the twins, who, with the light-hearted gaiety of schoolboys, were evidently amusing themselves before they retired to rest, but at a quarter past eleven all was still, and, as midnight sounded, he sallied forth. The owl beat against the window panes, the raven croaked from the old yew-tree, and the wind wandered moaning round the {{{house}}} like a lost soul; but the Otis family slept unconscious of their doom, and high above the rain and storm he could hear the steady snoring of the Minister for the United States. He stepped stealthily out of the wainscoting, with an evil smile on his cruel, wrinkled mouth, and the moon hid her face in a cloud as he stole past the great oriel window, where his own arms and those of his murdered wife were blazoned in azure and gold. On and on he glided, like an evil shadow, the very darkness seeming to loathe him as he passed. Once he thought he heard something call, and stopped; but it was only the baying of a dog from the Red Farm, and he went on, antique characters, some scroll of shame it seemed, some record of wild sins, some awful calendar of crime, and, with its right hand, it bore aloft a falchion of gleaming steel.","par":[{"boxes":[{"r":1362,"b":1581,"t":1504,"page":123,"l":1173}],"b":3080,"t":510,"page_width":2266,"r":2008,"l":450,"page_height":3840,"page":123}]},{"text":"The Otises, however, were deceived, for the ghost was still in the {{{house}}}, and though now almost an invalid, was by no means ready to let matters rest, particularly as he heard that among the guests was the young Duke of Cheshire, whose grand-uncle, Lord Francis Stilton, had once bet a hundred guineas with Colonel Carbury that he would play dice with the Canterville ghost, and was found the next morning lying on the floor of the card-room in such a helpless paralytic state, that though he lived on to a great age, he was never able to say anything again but * Double Sixes.' The story was well known at the time, though, of course, out of respect to the feelings of the two noble families, every attempt was made to hush it up; and a full account of all the circumstances connected with   it will be found in  the third volume of Lord Tattle's Recollections of the Prince Regent and his Friends, The ghost, then, was naturally very anxious to show that he had not lost his influence over the Stiltons, with whom, indeed, he was distantly connected, his own first cousin having been married en secondes noces to the Sieur de Bulkeley, from whom, as every one knows, the Dukes of Cheshire are lineally descended. Accordingly, he made arrangements for appearing to Virginia's little lover in his celebrated impersonation of * The Vampire Monk, or, the Bloodless Benedictine,' a performance so horrible that when old Lady Startup saw it, which she did on one fatal New Year's Eve, in the year 1764, she went off into the most piercing shrieks, which culminated in violent apoplexy, and died in three days, after disinheriting the Cantervilles, who were her nearest relations, and leaving all her money to her London apothecary. At the last moment, however, his terror of the twins prevented his leaving his room, and the little Duke slept in peace under the great feathered canopy in the Royal Bedchamber, and dreamed of Virginia.","par":[{"boxes":[{"r":1438,"b":1373,"t":1293,"page":136,"l":1248}],"b":3047,"t":1195,"page_width":2266,"r":1908,"l":352,"page_height":3840,"page":136}]},{"text":"* You know nothing about it, and the best thing you can do is to emigrate and improve your mind.   My father will be only too happy to give you a free passage, and though there is a heavy duty on spirits of every kind, there will be no difficulty about the Custom {{{House}}}, as the officers are all Democrats. Once in New York, you are sure to be a great success. I know lots of people there who would give a hundred thousand dollars to have a grandfather, and much more than that to have a family ghost.'","par":[{"boxes":[{"r":1867,"b":782,"t":703,"page":142,"l":1652}],"b":1380,"t":503,"page_width":2266,"r":1906,"l":356,"page_height":3840,"page":142}]},{"text":"* Yes, Death.    Death must be so beautiful To lie in the soft brown earth, with the grasses waving above one's head, and Usten to silence. To have no yesterday, and no to-morrow. To forget time, to forgive life, to be at peace. You can help me. You can open for me the portals of Death's {{{house}}}, for Love is always with you, and Love is stronger than Death is.'","par":[{"boxes":[{"r":1206,"b":1062,"t":985,"page":144,"l":1017}],"b":1163,"t":486,"page_width":2266,"r":1902,"l":354,"page_height":3840,"page":144}]},{"text":"About ten minutes later, the bell rang for tea, and, as Virginia did not come down, Mrs. Otis sent up one of the footmen to tell her. After a little time he returned and said that he could not find Miss Virginia anywhere. As she was in the habit of going out to the garden every evening to get flowers for the dinner - table, Mrs. Otis was not at all alarmed at first, but when six o'clock struck, and Virginia did not appear, she became really agitated, and sent the boys out to look for her, while she herself and Mr. Otis searched every room in the {{{house}}}. At half- past six the boys came back and said that they could find no trace of their sister anywhere. They were all now in the greatest state of excitement, and did not know what to do, when Mr. Otis suddenly remembered that, The Minister could not help smiling at the handsome young scapegrace, and was a good deal touched at his devotion to Virginia, so leaning down from his horse, he patted him kindly on the shoulders, and said, ' Well, Cecil, if you won't go back I suppose you must come with me, but I must get you a hat at Ascot.'","par":[{"boxes":[{"r":1618,"b":2538,"t":2461,"page":147,"l":1425}],"b":3039,"t":1265,"page_width":2266,"r":2022,"l":446,"page_height":3840,"page":147}]},{"text":"* Oh, bother my hat! I want Virginia !' cried the little Duke, laughing, and they galloped on to the railway station. There Mr. Otis inquired of the station-master if any one answering to the description of Virginia had been seen on the platform, but could get no news of her. The station- master, however, wired up and down the line, and assured him that a strict watch Yard for some detectives to be sent down immediately. Just as they were passing out of the dining-room, midnight began to boom from the clock tower, and when the last stroke sounded they heard a crash and a sudden shrill cry; a dreadful peal of thunder shook the {{{house}}}, a strain of unearthly music floated through the air, a panel at the top of the staircase flew back with a loud noise, and out on the landing, looking very pale and white, with a little casket in her hand, stepped Virginia. In a moment they had all rushed up to her. Mrs. Otis clasped her passionately in her arms, the Duke smothered her with violent kisses, and the twins executed a wild war- dance round the group.","par":[{"boxes":[{"r":1278,"b":1202,"t":1130,"page":152,"l":1088}],"b":2202,"t":531,"page_width":2266,"r":1926,"l":356,"page_height":3840,"page":152}]},{"text":"would be kept for her, and, after having bought a hat for the little Duke from a linen-draper, who was just putting up his shutters, Mr. Otis rode off to Bexley, a village about four miles away, which he was told was a well-known haunt of the gipsies, as there was a large common next to it. Here they roused up the rural policeman, but could get no information from him, and, after riding all over the common, they turned their horses' heads homewards, and reached the Chase about eleven o'clock, dead-tired and almost heart-broken. They found Washington and the twins waiting for them at the gate-{{{house}}} with lanterns, as the avenue was very dark. Not the slightest trace of Virginia had been discovered. The gipsies had been caught on Brockley meadows, but she was not with them, and they had explained their sudden departure by saying that they had mistaken the date of Chorton Fair, and had gone off in a hurry for fear they might be late. Indeed, they had been quite distressed at hearing of Virginia's disappearance, as they were very grateful to Mr. Otis for having allowed them","par":[{"boxes":[{"r":1043,"b":2012,"t":1934,"page":150,"l":853}],"b":3106,"t":535,"page_width":2266,"r":1914,"l":362,"page_height":3840,"page":150}]},{"text":"to camp in his park, and four of their number had stayed behind to help in the search. The carp-pond had been dragged, and the whole Chase thoroughly gone over, but without any result. It was evident that, for that night at any rate, Virginia was lost to them; and it was in a state of the deepest depression that Mr. Otis and the boys walked up to the {{{house}}}, the groom following behind with the two horses and the pony. In the hall they found a group of frightened servants, and lying on a sofa in the library was poor Mrs. Otis, almost out of her mind with terror and anxiety, and having her forehead bathed with eau-de-cologne by the old housekeeper. Mr. Otis at once insisted on her having something to eat, and ordered up supper for the whole party. It was a melancholy meal, as hardly any one spoke, and even the twins were awestruck and subdued, as they were very fond of their sister. When they had finished, Mr. Otis, in spite of the entreaties of the little Duke, ordered them all to bed, saying that nothing more could be done that night, and that he would telegraph in the morning to Scotland","par":[{"boxes":[{"r":900,"b":1407,"t":1329,"page":151,"l":711}],"b":3100,"t":532,"page_width":2266,"r":1912,"l":348,"page_height":3840,"page":151}]},{"text":"* Hallo !' suddenly exclaimed one of the twins, who had been looking out of the window to try and discover in what wing of the {{{house}}} the room was situated. * Hallo! the old withered almond-tree has blossomed. I can see the flowers quite plainly in the moonlight.'","par":[{"boxes":[{"r":565,"b":2291,"t":2229,"page":154,"l":378}],"b":2508,"t":1933,"page_width":2266,"r":1908,"l":354,"page_height":3840,"page":154}]},{"text":"* My dear boy,' said Trevor, smiling, * that old beggar, as you call him, is one of the richest men in Europe. He could buy all London to-morrow without overdrawing his account. He has a {{{house}}} in every capital, dines off gold plate, and can prevent Russia going to war when he chooses.'","par":[{"boxes":[{"r":1407,"b":2633,"t":2555,"page":173,"l":1219}],"b":2837,"t":2149,"page_width":2266,"r":2024,"l":458,"page_height":3840,"page":173}]}]},{"ia":"in.ernet.dli.2015.176219","q":"\"house\"","matches":[{"text":"The Harlot’s {{{House}}} ","par":[{"boxes":[{"r":2105,"b":2533,"t":2427,"page":8,"l":1791}],"b":2533,"t":2427,"page_width":6000,"r":3550,"l":918,"page_height":9000,"page":8}]},{"text":"To my Wife: With a Copy of my Poems With a Copy of ‘A {{{House}}} of Pomegranates’","par":[{"boxes":[{"r":2443,"b":4227,"t":4103,"page":8,"l":2123}],"b":4227,"t":3935,"page_width":6000,"r":3550,"l":918,"page_height":9000,"page":8}]},{"text":"And in each {{{house}}} made desolate","par":[{"boxes":[{"r":2988,"b":8238,"t":8018,"page":18,"l":2472}],"b":8238,"t":8018,"page_width":6000,"r":5148,"l":1054,"page_height":9000,"page":18}]},{"text":"Grim warders of the {{{House}}} of Pain.","par":[{"boxes":[{"r":3270,"b":5758,"t":5558,"page":20,"l":2726}],"b":5758,"t":5558,"page_width":6000,"r":4908,"l":764,"page_height":9000,"page":20}]},{"text":"And from its hills that voice hath passed away Which spake of Freedom: 0 come out of it, Come out of it, my Soul, thou art not fit For this vile traffic-{{{house}}}, where day by day Wisdom and reverence are sold at mart,","par":[{"boxes":[{"r":3002,"b":6138,"t":5866,"page":27,"l":2498}],"b":6430,"t":4918,"page_width":6000,"r":5148,"l":784,"page_height":9000,"page":27}]},{"text":"And whose sad {{{house}}} with pillaged portico And friezeless wall and columns toppled down Looms o’er the ruins of that fair and violet cinctured town.","par":[{"boxes":[{"r":2915,"b":7583,"t":7387,"page":35,"l":2415}],"b":8241,"t":7387,"page_width":6000,"r":5148,"l":794,"page_height":9000,"page":35}]},{"text":"SEE, I have climbed the mountain side Up to this holy {{{house}}} of God,","par":[{"boxes":[{"r":3424,"b":3500,"t":3268,"page":49,"l":2892}],"b":3500,"t":2996,"page_width":6000,"r":4964,"l":806,"page_height":9000,"page":49}]},{"text":"For we, close-caught in the wide nets of Fate, Wearied with waiting for the World’s Desire, Aimlessly wandered in the {{{House}}} of gloom, Aimlessly sought some slumberous anodyne For wasted lives, for lingering wretchedness, Till we beheld thy re-arisen shrine.","par":[{"boxes":[{"r":4276,"b":6686,"t":6418,"page":67,"l":3696}],"b":7646,"t":5774,"page_width":6000,"r":5214,"l":786,"page_height":9000,"page":67}]},{"text":"From his dark {{{House}}} out to the Balcony","par":[{"boxes":[{"r":2668,"b":1404,"t":1208,"page":72,"l":2112}],"b":1404,"t":1208,"page_width":6000,"r":5176,"l":786,"page_height":9000,"page":72}]},{"text":"And now in mute and marble misery Sits in his lone dishonoured {{{House}}} and weeps, perchance for me ?","par":[{"boxes":[{"r":4050,"b":4952,"t":4720,"page":83,"l":3486}],"b":5156,"t":4488,"page_width":6000,"r":5226,"l":772,"page_height":9000,"page":83}]},{"text":"TO that gaunt {{{House}}} of Art which lacks for naught","par":[{"boxes":[{"r":3041,"b":2863,"t":2457,"page":94,"l":2481}],"b":2887,"t":2457,"page_width":6000,"r":5218,"l":808,"page_height":9000,"page":94}]},{"text":"O twining hands I O delicate White body made for love and pain J O {{{House}}} of love J O desolate Pale flower beaten by the rain i","par":[{"boxes":[{"r":2049,"b":4063,"t":3879,"page":102,"l":1629}],"b":4271,"t":3497,"page_width":6000,"r":4268,"l":1444,"page_height":9000,"page":102}]},{"text":"For you a {{{House}}} of Ivory,","par":[{"boxes":[{"r":2488,"b":4548,"t":4324,"page":103,"l":1872}],"b":4548,"t":4324,"page_width":6000,"r":5118,"l":846,"page_height":9000,"page":103}]},{"text":"And on the hill the yellow {{{house}}}-dog bayed As through the crisp and mstling fern the heavy cattle strayed.","par":[{"boxes":[{"r":3788,"b":3518,"t":3318,"page":115,"l":3280}],"b":3990,"t":3318,"page_width":6000,"r":5214,"l":782,"page_height":9000,"page":115}]},{"text":"But when that baffled Lord of W^ar the Sun With gaudy pennon flying passed away Into his brazen {{{House}}}, and one by one The little yellow stars began to stray Across the field of heaven, ah ! then indeed She feared his lips upon her lips would never care to feed.","par":[{"boxes":[{"r":2727,"b":7391,"t":7161,"page":127,"l":2165}],"b":8271,"t":6715,"page_width":6000,"r":5210,"l":774,"page_height":9000,"page":127}]},{"text":"That they who loved so well unloved into death’s {{{house}}} should pass.’","par":[{"boxes":[{"r":1828,"b":2782,"t":2586,"page":136,"l":1356}],"b":2782,"t":2342,"page_width":6000,"r":4928,"l":734,"page_height":9000,"page":136}]},{"text":"That my Soul’s {{{House}}} should be a tortured spot","par":[{"boxes":[{"r":3138,"b":4626,"t":4430,"page":183,"l":2574}],"b":4854,"t":4430,"page_width":6000,"r":5188,"l":808,"page_height":9000,"page":183}]},{"text":"Or stood a lackey in the {{{House}}} of Pain.","par":[{"boxes":[{"r":3870,"b":6830,"t":6638,"page":185,"l":3302}],"b":6830,"t":6638,"page_width":6000,"r":5210,"l":788,"page_height":9000,"page":185}]},{"text":"From Saturn’s cave; a few thin wisps of hay Lie on the sharp black hedges, where the wain Dragged the sweet pillage of a summer’s day From the low meadows up the narrow lane; Upon the half-thawed snow the bleating sheep Press close against the hurdles, and the shivering {{{house}}}-dogs creep","par":[{"boxes":[{"r":2294,"b":5792,"t":5548,"page":193,"l":1802}],"b":5792,"t":3916,"page_width":6000,"r":5222,"l":804,"page_height":9000,"page":193}]},{"text":"For Southwell’s arch, and carved the {{{House}}} of One","par":[{"boxes":[{"r":4912,"b":4680,"t":4500,"page":207,"l":4360}],"b":4888,"t":4500,"page_width":6000,"r":5212,"l":786,"page_height":9000,"page":207}]},{"text":"And Passion creep from out the {{{House}}} with startled eyes.","par":[{"boxes":[{"r":3945,"b":1887,"t":1701,"page":209,"l":3453},{"b":2121,"t":1929,"l":1299}],"b":2121,"t":1701,"page_width":6000,"r":4592,"l":688,"page_height":9000,"page":209}]},{"text":"And some orient dawn had found me kneeling on the threshold of the {{{House}}} of Fame.","par":[{"boxes":[{"r":3615,"b":1461,"t":1305,"page":216,"l":3109}],"b":1461,"t":1085,"page_width":6000,"r":4610,"l":708,"page_height":9000,"page":216}]},{"text":"THE HARLOT’S {{{HOUSE}}}","par":[{"boxes":[{"r":4366,"b":2596,"t":2424,"page":229,"l":3534}],"b":2596,"t":2424,"page_width":6000,"r":5204,"l":796,"page_height":9000,"page":229}]},{"text":"We loitered down the moonlit street, And stopped beneath the harlot’s {{{house}}}.","par":[{"boxes":[{"r":4602,"b":3524,"t":3320,"page":229,"l":4090}],"b":3524,"t":3088,"page_width":6000,"r":5204,"l":796,"page_height":9000,"page":229}]},{"text":"Love passed into the {{{house}}} of lust.","par":[{"boxes":[{"r":3854,"b":5742,"t":5494,"page":230,"l":3290}],"b":5742,"t":5494,"page_width":6000,"r":5150,"l":1092,"page_height":9000,"page":230}]},{"text":"WITH A COPY OF ‘A {{{HOUSE}}} OP","par":[{"boxes":[{"r":4068,"b":3176,"t":2920,"page":240,"l":3448}],"b":3176,"t":2920,"page_width":6000,"r":4558,"l":1190,"page_height":9000,"page":240}]},{"text":"Ten hundred lamps did wave their light through Ammon’s carven {{{house}}}—and now","par":[{"boxes":[{"r":3308,"b":3834,"t":3638,"page":258,"l":2816}],"b":3834,"t":3354,"page_width":6000,"r":5230,"l":778,"page_height":9000,"page":258}]},{"text":"For ruined is the {{{house}}} and prone the great rose-marble monolith!","par":[{"boxes":[{"r":3132,"b":4994,"t":4754,"page":258,"l":2628}],"b":5250,"t":4754,"page_width":6000,"r":5230,"l":778,"page_height":9000,"page":258}]},{"text":"And oncey or twicCy to throw the dice Is a gentlemanly gamcy But he does not win who plays with Sin In the secret {{{House}}} of Shame^*","par":[{"boxes":[{"r":2775,"b":8221,"t":8015,"page":285,"l":2225}],"b":8221,"t":7297,"page_width":6000,"r":4514,"l":840,"page_height":9000,"page":285}]},{"text":"And filled the unclean leper’s {{{house}}} With the scent of costliest nard.","par":[{"boxes":[{"r":4424,"b":4286,"t":4078,"page":299,"l":3904},{"b":4474,"t":4314,"l":1324}],"b":4474,"t":4078,"page_width":6000,"r":5198,"l":1102,"page_height":9000,"page":299}]}]},{"ia":"soulmanundersoc00wildgoog","q":"\"house\"","matches":[{"text":"I hardly think that any Socialist, nowadays, would seriously propose that an inspector should call every morning at each {{{house}}} to see that each citizen rose up and did manual labour for eight hours. Humanity has got beyond that stage, and reserves such a form of life for the people whom, in a very arbitrary manner, it chooses to call criminals. But I confess that many of the socialistic views that I have come across seem to me to be tainted with ideas of authority, if not of actual compulsion. Of course, authority and compulsion are out of the question. All association must be quite voluntary. It is only in voluntary associations that man is fine.","par":[{"boxes":[{"r":1366,"b":1347,"t":1272,"page":28,"l":1150}],"b":2758,"t":944,"page_width":3375,"r":2552,"l":848,"page_height":4050,"page":28}]},{"text":"a man to live under healthy, pleasant, and decent conditions. Such a view would have been wrong there and then, and would, of course, be still more wrong now and in England; for as man moves northward the material necessities of life become of more vital importance, and our society is infinitely more complex, and displays far greater extremes of luxury and pauperism than any society of the antique world. What Jesus meant, was this. He said to man, \" You have a wonderful personality. Develop it. Be yourself. Don't imagine that your perfection lies in accumulating or possessing external things. Your perfection is inside of you. If only you could realise that, you would not want to be rich. Ordinary riches can be stolen from a man. Real riches cannot. In the treasury- {{{house}}} of your soul, there are infinitely precious things, that may not be taken from you. And so, try to so shape your life that external things will not harm","par":[{"boxes":[{"r":1111,"b":3013,"t":2923,"page":37,"l":888}],"b":3341,"t":740,"page_width":3375,"r":2528,"l":852,"page_height":4050,"page":37}]},{"text":"almost impossible. Human slavery is wrong, insecure, and demoralising. On mechanical slavery, on the slavery of the machine, the future of the world depends. And when scientific men are no longer called upon to go down to a depressing East End and distribute bad cocoa and worse blankets to starving people, they will have delightful leisure in which to devise wonderful and marvellous things for their own joy and the joy of everyone else. There will be great storages of force for every city, and for every {{{house}}} if required, and this force man will convert into heat, light, or motion, according to his needs. Is this Utopian? A map of the world that does not include Utopia is not worth even glancing at, for it leaves out the one country at which Humanity is always landing. And when Humanity lands there, it looks out, and, seeing a better country, sets sail. Progress is the realisation of Utopias.","par":[{"boxes":[{"r":1666,"b":2249,"t":2159,"page":52,"l":1445}],"b":3341,"t":742,"page_width":3375,"r":2536,"l":848,"page_height":4050,"page":52}]},{"text":"the {{{House}}} of Commons has nothing to say and says it. We are dominated by Journalism. In America the President reigns for four years, and Journalism governs for ever and ever. Fortunately in America journalism has carried its authority to the grossest and most brutal extreme. As a natural consequence it hasxbegun to create a spirit of revolt. People are amused by it, or disgusted by it, according to their temperaments. But it is no longer the real force it was. It is not seriously treated. In England, Journalism, not, except in a few well- known instances, having been carried to such excesses of brutality, is still a great factor, a really remarkable power. The tyranny that it proposes to exercise over people's private lives seems to me to be quite extraordinary. The fact is, that the public have an insatiable curiosity to know everything, except what is worth knowing. Journalism, conscious of this, and having tradesman-like habits, sup-","par":[{"boxes":[{"r":1300,"b":822,"t":733,"page":70,"l":1055}],"b":3339,"t":733,"page_width":3375,"r":2536,"l":852,"page_height":4050,"page":70}]},{"text":"With the decorative arts it is not different. The public clung with really pathetic tenacity to what I believe were the direct traditions of the Great Exhibition of international vulgarity, traditions that were so appalling that the houses in which people lived were only fit for blind people to live in. Beautiful things began to be made, beautiful colours came from the dyer's hand, beautiful patterns from the artist's brain, and the use of beautiful things and their value and importance were set forth. The public were really very indignant. They lost their temper. They said silly things. No one minded. No one was a whit the worse. No one accepted the authority of public opinion. And now it is almost impossible to enter any modern {{{house}}} without seeing some recognition of good taste, some recognition of the value of lovely surroundings, some sign of appreciation of beauty. In fact, people's houses are, as a rule, quite charming nowadays.","par":[{"boxes":[{"r":2497,"b":2802,"t":2711,"page":82,"l":2276},{"r":2499,"b":2911,"t":2821,"l":890},{"r":2502,"b":3019,"t":2929,"l":891},{"r":2502,"b":3130,"t":3039,"l":892},{"r":2503,"b":3237,"t":3148,"l":893},{"b":3349,"t":3258,"l":894}],"b":3349,"t":738,"page_width":3375,"r":2540,"l":848,"page_height":4050,"page":82}]},{"text":"People have been to a very great extent civilised. It is only fair to state, however, that the extraordinary success of the revolution in {{{house}}}-decoration and furniture and the like has not really been due to the majority of the public developing a very fine taste in such matters. It has been chiefly due to the fact that the craftsmen of things so appreciated the pleasure of making what was beautiful, and woke to such a vivid consciousness of the hideousness and vulgarity of what the public had previously wanted, that they simply starved the public out. It would be quite impossible at the present moment to furnish a room as rooms were furnished a few years ago, without going for everything to an auction of secondhand furniture from some third-rate lodging-{{{house}}}. The things are no longer made. However they may object to it, people must nowadays have something charming in their surroundings. Fortunately  for  them,  their   assumption  of","par":[{"boxes":[{"r":1510,"b":1142,"t":1071,"page":83,"l":1293},{"r":1438,"b":2913,"t":2822,"page":83,"l":1220}],"b":3351,"t":745,"page_width":3375,"r":2536,"l":852,"page_height":4050,"page":83}]}]},{"ia":"worksoscarwilde00wildgoog","q":"\"house\"","matches":[{"text":"'Win hame^ win hame, my bonnie mare. Win hame if thou wouldst rest and feed. Win hame, we're nigh the {{{House}}} of Stair I'","par":[{"boxes":[{"r":2284,"b":3898,"t":3813,"page":53,"l":2066}],"b":3898,"t":3596,"page_width":3184,"r":2760,"l":908,"page_height":6325,"page":53}]},{"text":"\"St Ansehn was grown old and infirm, and lay on the ground among thorns and thistles. Der Uebe Oott said to him, TTou are very badly lodged there; why donH you build yourself a {{{house}}}?' before I take the trouble,* said Anselm, *I should like to know how long I have to live.' 'About thirty years,' said Der Uebe Oott. 'Oh, for so short a time,' replied he, 'if s not worth while,' and turned himself round among the thistles.","par":[{"boxes":[{"r":2233,"b":3704,"t":3618,"page":76,"l":2035}],"b":4250,"t":3292,"page_width":3184,"r":2524,"l":664,"page_height":6325,"page":76}]},{"text":"There are delightful lettere from Di<^ Doyle here^ with the most amusing drawings, one of the present Sir Bobert Peel as he made his maiden speech in the {{{House}}} being excellent; and the various descriptions of Hassan's performances are extremely amusing. Hassan was a black boy, who had been turned away by his master because he was going blind, and was found by Lady Duff Gordon one night sitting on her doorstep. She took care of him, and had him cured, and he seems to have been a constant source of delight to every one. On one occasion, when Prince Louis Napo* leon (the late Emperor of the French) came in unexpectedly, he gravely said: ^fPlease, my IsAj, I ran out and bought two-pennyworth of sprats for the Prince, and for the honour of the {{{house}}}.** Here is an amusing letter from Mrs. Norton:","par":[{"boxes":[{"r":1620,"b":2674,"t":2588,"page":85,"l":1399},{"r":2632,"b":3973,"t":3893,"page":85,"l":2433}],"b":4086,"t":2260,"page_width":3184,"r":2740,"l":872,"page_height":6325,"page":85}]},{"text":"seventh year^ they fight for the harvest^ for the best ears of grain belong to them. An old man informed Mr. Teats that he saw them fight once^ and that they tore the thatch off a {{{house}}}. Had any one else been near they wonld merely have seen a great wind whirling everything into the air as it passed. When the wind drives the leaves and straws before it^ that is the fairies^ and the peasants take off their hats and say ''God bless them/' When they are gay, they sing. Many of the most beantiful tunes of Ireland are only their music caught up by eavesdroppers. No prudent peasant would hum 'Tie Pretty Girl Milking the Cow*' near a fairy rath, for they are jealous, and do not like to hear their songs in clumsy mortal life. Blake once saw a fairy's funeral. But this^ as Mr. Teats points out, must have been an English fairy, for the Irish fairies 'never die; they are immortal.","par":[{"boxes":[{"r":2368,"b":2243,"t":2156,"page":97,"l":2172}],"b":3868,"t":1828,"page_width":3184,"r":2664,"l":788,"page_height":6325,"page":97}]},{"text":"To His own {{{house}}} did Him betak^ And on that city dropped a tear. And now that city is a lake/'","par":[{"boxes":[{"r":1764,"b":2531,"t":2449,"page":129,"l":1567}],"b":2747,"t":2449,"page_width":3184,"r":2728,"l":868,"page_height":6325,"page":129}]},{"text":"Mrs. Bawdon Crawley was extremely pretty, and I have never understood how it was that Thack* eray oould caricature with his pencil so fascinating a creation of his pen. In the first diapter of Lady Mnnster'e novd we find Dorinda at a fashionable school, and the sketches of the three old ladies who preside over the select seminary are very amusing. Dorinda is not very popular, and grave suspicions rest upon her of having stolen a cheque. This is a startling dibut for a heroine, and I was a little afraid at first that Dorinda, after undergoing endless humiliations, would be proved innocent in the last chapter. It was quite a relief to find that Dorinda was gmlty. In fact, Dorinda is a kleptomaniac; that is to say, she is a member of the upper classes, who spends her time in collecting works of art that do not belong to her. This, however, is only one of her accomplishments, and it does not occupy any important place in the story till the last volume is reached. Here we find Dorinda married to a Styrian Prince, and living in the luxury for which she had always longed. Unfortunately, while staying in the {{{house}}} of a friend she is detected stealing some rare enamels. Her punishment, as described by Lady Munster, is extremely severe; and when she finally commits","par":[{"boxes":[{"r":2277,"b":4215,"t":4128,"page":130,"l":2077}],"b":4542,"t":1729,"page_width":3184,"r":2528,"l":664,"page_height":6325,"page":130}]},{"text":"vioufl homage by the young officers quartered hard by, as she rode along the Norfolk lanes; ''diasipated'' by simply hearing iheir band play in the square, and made giddy by the veriest trifle: ''an idle, flirting, worldly girl,*' to use her own words. Then came the eventful day when ''in purple boots laced with scarlet\" she went to hear William Savery preach at the Meeting {{{House}}}. This was the turning-point of her life, her psychological moment, as the phrase goes. After it came the era of \"thees\" and \"thous,** of the drab gown and the beaver hat, of the visits to Newgate and the convict ships, of the work of rescuing the outcast and seeking the lost Mrs. Walford quotes the following interesting account of the famous interview with Queen Charlotte at the Mansion {{{House}}}:—","par":[{"boxes":[{"r":1906,"b":2681,"t":2594,"page":133,"l":1685},{"r":2280,"b":3545,"t":3466,"page":133,"l":2057}],"b":3545,"t":1830,"page_width":3184,"r":2516,"l":656,"page_height":6325,"page":133}]},{"text":"The first person interviewed by Mr. Bawnsley was an old lady who had been once in service at Bydal Mount, and was, in 1870, a lodging-{{{house}}} keeper at Orasmere. She was not a very imaginative person, as may be gathered from the following anecdote:—^Mr. Bawnsley's sister came in from a","par":[{"boxes":[{"r":2347,"b":3904,"t":3816,"page":144,"l":2150},{"r":2343,"b":4012,"t":3925,"l":554},{"r":2347,"b":4123,"t":4034,"l":555},{"b":4230,"t":4143,"l":558}],"b":4230,"t":3598,"page_width":3184,"r":2380,"l":520,"page_height":6325,"page":144}]},{"text":"friend?* ^y soul is lost, and now draws near the end. My soul is surely lost.   Send me no priest! They sing and solemnise the marriage feast Of man's salvation in the {{{house}}} of love. And I in Hell, and (xod in Heaven above. And Venice safe and fair on earth between— No love of mine—^mere service—for my Queen.'\"","par":[{"boxes":[{"r":2018,"b":3888,"t":3807,"page":163,"l":1819}],"b":4220,"t":3369,"page_width":3184,"r":2652,"l":792,"page_height":6325,"page":163}]},{"text":"'^d yon ever try a cnp of tea (Ae national beverage, by the way) at an English railway station? If you have not, I would advise yon, as a friend, to continue to abstain! The names of the American drinks are rather against them; the straws are, I think, about the best part of than. Yon do not tell me what you think of Mr. Disraeli. I once met him at a ball at the Duke of Sutherland's, in the long picture gallery of Stafford {{{House}}}. I was walking with Lord Shrewsbury, and without a word of warning he stopped and introduced him, mentioning with reckless mendacity that I had read every book he had written, and admired them all; then he coolly walked off and left me standing face to face with the great statesman. He talked to me for some time, and I studied him carefully.   I should say he was a man with one steady aim; endless patience, untiring perseverance, iron concentration; marking out one strai^t line before him, so unbending, that, despite themselyes, men stand aside as it is drawn straightly and steadily on. A man who belieyes Ihat determination brings strength, strength brings endurance, and endurance brings success. You know how often in his novels he speaks of the influence of women, socially, morally, and politically, yet his manner was the least interested or deferential in talking that I have ever met with in a man of his class. He certainly thought this particular woman of singularly small account, or else the brusque and tactless allusion to his books may, perhaps, have annoyed him as it did me; but whatever the cause, when he promptly left me at the first approach of a mutual acquaintance, I felt distinctly snubbed. Of the two men, Mr. Gladstone was infinitely more agreeable in his manner; he left one with the pleasant feeling of measuring a little higher in cubic inches than one did before, than which I know no more delightful sensation.   A Paris, bientot.","par":[{"boxes":[{"r":1099,"b":3834,"t":3749,"page":185,"l":880}],"b":4599,"t":2766,"page_width":3184,"r":2708,"l":840,"page_height":6325,"page":185}]},{"text":"'1 bore her safe to my warm snow {{{house}}};","par":[{"boxes":[{"r":2193,"b":4079,"t":3993,"page":188,"l":1993}],"b":4079,"t":3993,"page_width":3184,"r":2516,"l":664,"page_height":6325,"page":188}]},{"text":"^On one occasion, when his temper was more than usually bad, he told the Queen that he had received letters from Anspach, in whidi the Margrave announced his arrival in Berlin for the be^[inning of May. He was coming there for the purpose of marrying my sister, and one of his Ministers would arrive previously with the betrothal ring. My father asked my sister whether she were pleased with the prospect, and how she would arrange her household. Now, my sister had always made a point of telling him whatever came into her head, even the greatest home-truths, and he had never taken her outspokenness amiss. On this occasion, therefore, relying on former experience, she answered him as follows: 'Wh^ I have a {{{house}}} of my own. I shall take care to have a well appointed dinner table, better than yours is; and if I have children of my own, I shall not plague them as you do yours, and force them to eat things they thoroug^y dislike.' ^What is amiss with my dinner table ?* the King enquired^ getting very red in the face. Ton ask what is the matter with it?* my sister replied, ^here is not enough on it for ns to eat> and what there is is cabbage and carrots, which we detest' Her first answer had already angered my father, but now he gave vent to his fory. But instead of punishing my sister, he poured it all on my mother, my brother, and myself. To begin with, he threw a plate at my brother's head, who would have been struck had he not got out of the way; a second one he threw at me, which I also happily escaped; then torrents of abuse followed thase first signs of hostility. He reproached the Queen with having brought up her children so badly. ?ou will curse your mother,' he said to my brother, 'for having made you such a good-for-nothing creature.' • • • As my brother and I passed near him to leave the room he hit out at us with his crutdu Happily, we escaped the blow, for it would certainly have struck us down, and we at last escaped without harm.\"","par":[{"boxes":[{"r":1153,"b":4237,"t":4150,"page":199,"l":957}],"b":4564,"t":2511,"page_width":3184,"r":2708,"l":832,"page_height":6325,"page":199}]},{"text":"'This barbarous Court happily left after two days. The Queen rushed at once to Monbijou, which she found in a state resembling tiiat of the fall of Jerusalem. I never saw such a sight Everything was destroyed, so that the Queen was obliged to rebuild the whole {{{house}}}.\"","par":[{"boxes":[{"r":2129,"b":2932,"t":2847,"page":203,"l":1932}],"b":2932,"t":2300,"page_width":3184,"r":2720,"l":836,"page_height":6325,"page":203}]},{"text":"''The story of Macbeth impressed them very much. Thqr knew the name of Shakespeare^ haTing seen it over a public-{{{house}}}.","par":[{"boxes":[{"r":1940,"b":2031,"t":1944,"page":241,"l":1744}],"b":2031,"t":1727,"page_width":3184,"r":2676,"l":800,"page_height":6325,"page":241}]},{"text":"the coTDrntry was oyemm by marauding bands. On their approach, the family fled into an underground place, as my mother called it—she probably meant a cellar, which is not known in Zanzibar. Their place of refuge was, however, invaded by a merciless horde, the parents were slain, and the children carried off by three mounted Amanta. '^She came into my father's poaseasion when quite a child, probably at the tender age of aeren or eight years, as she cast her first tooth in onr {{{house}}}. She was at once adopted as playmate by two of my sisters, her own age, wifli whom she was educated and brought up. Together with them she learnt to read, which raised her a good deal above her equals, who, as a rule, became members of onr family at the age of sixteen or eighteen years, or older still, when they had outgrown whatever taste they might once have had for schooling. She could scarcely be called pretty*; but she was tall and shapely, had black eyes, and hair down to her knees. Of a very gentle disposition, her greatest pleasure consisted in assisting other people, in looking after and nursing any sick person in the {{{house}}}; and I well remember her going about with her books from one patient to another, reading prayers to them.","par":[{"boxes":[{"r":889,"b":2868,"t":2780,"page":307,"l":694},{"r":1114,"b":4275,"t":4189,"page":307,"l":916}],"b":4491,"t":1693,"page_width":3184,"r":2540,"l":660,"page_height":6325,"page":307}]},{"text":"'fShe had many friends at Bet-il-Mtoni^ which is rarely to be met with in an Arab harem. She had the most unshaken and firmest trust in Qod. When I was about five years old I remember a fire breaking out in the stables close by, one night while my father was at his city residence. A false alarm spread over the {{{house}}} that we, too, were in imminent danger, upon which the good woman hastened to take me on her arm, and her big kuran (we pronounce the word thus) on tiiie other, and hurried into the open air. On the rest of her possessions she set no value in this hour of danger.^'","par":[{"boxes":[{"r":1757,"b":3847,"t":3761,"page":308,"l":1562}],"b":4499,"t":3108,"page_width":3184,"r":2524,"l":664,"page_height":6325,"page":308}]},{"text":"Miss May Morris, whose exquisite needlework is well known, has just completed a pair of ctuv tains for a {{{house}}} in Boston. They are amongst the most perfect specimens of modem embroidery that I have seen, and are from Miss Morris's own design. I am glad to hear that Miss Morris has determined to give lessons in embroidery. She has a thorough knowledge of the art, her sense of beauty is as rare as it is refined^ and her power of design is quite remarkable.","par":[{"boxes":[{"r":1155,"b":2662,"t":2578,"page":324,"l":959}],"b":3425,"t":2362,"page_width":3184,"r":2344,"l":480,"page_height":6325,"page":324}]}]},{"ia":"completeworksos00rossgoog","q":"\"house\"","matches":[{"text":"man doubtless. Newly returned from foreign lands and &llcn Upon a {{{house}}} without a host to greet him t I craTe your pardon, kinsman.    For a housfe Lacking a host is but an empty thing And void of honour; a cup without its wine* A scabbard without rtael to keep it straight. 8A","par":[{"boxes":[{"r":187,"b":750,"t":724,"page":102,"l":125}],"b":885,"t":668,"page_width":748,"r":554,"l":16,"page_height":1138,"page":102}]},{"text":"Your gndous lady. Whose beauty is a lamp that pales the starg And robs Diuia's quiver of her beams Has welcomed me with such sweet courtesies That if it be bet pleasure, and your own> I will come often to your simple {{{house}}}. And when your business bids you walk abroad I will sit here and charm her loneliness Lest she might sorrow for you overmuch. What say you, good Simone ?","par":[{"boxes":[{"r":450,"b":315,"t":289,"page":104,"l":389}],"b":428,"t":148,"page_width":748,"r":546,"l":14,"page_height":1138,"page":104}]},{"text":"My generous Prince I I kiss your hands.    And now I do rememher Another treasure hidden in my {{{house}}} Which you must see.    It is a robe of state: Woven by a Venetian: the stuff, cut-velvet: The pattern, pomegranates:   each  separate","par":[{"boxes":[{"r":620,"b":385,"t":359,"page":107,"l":557},{"r":690,"b":412,"t":387,"l":208},{"r":701,"b":440,"t":416,"l":208},{"b":469,"t":444,"l":207}],"b":469,"t":303,"page_width":748,"r":728,"l":190,"page_height":1138,"page":107}]},{"text":"forth My {{{house}}}, with everything my {{{house}}} containv Is yours, and only yours.","par":[{"boxes":[{"r":136,"b":741,"t":713,"page":110,"l":71},{"r":437,"b":741,"t":713,"page":110,"l":376}],"b":767,"t":685,"page_width":748,"r":546,"l":16,"page_height":1138,"page":110}]},{"text":"Yon jeat, my Lord, She is not worthy of so great a Prince. She is but made to keep the {{{house}}} and spin. Is it not so, good wife ?   It is so.    Look I Your dista£f waits for you.   Sit down and","par":[{"boxes":[{"r":593,"b":610,"t":584,"page":111,"l":531}],"b":666,"t":527,"page_width":748,"r":714,"l":198,"page_height":1138,"page":111}]},{"text":"Prince Comes to our {{{house}}}, and you must weary him With most misplaced assurance.    Ask his","par":[{"boxes":[{"r":242,"b":290,"t":264,"page":114,"l":179}],"b":318,"t":236,"page_width":748,"r":540,"l":14,"page_height":1138,"page":114}]},{"text":"Death. What should Death do in such a meny {{{house}}}, With hut a wife, a hushand, and a friend To gire it greeting ? Let Death go to houses Where there are vile, adulterous things, chaste","par":[{"boxes":[{"r":693,"b":228,"t":202,"page":117,"l":643}],"b":313,"t":175,"page_width":748,"r":718,"l":194,"page_height":1138,"page":117}]},{"text":"play: Ravish my ears with some sweet melody; My soul is in a prison-{{{house}}}, and needs Mude to cure its madness.    Good Biaoca* Entreat our guest to play.","par":[{"boxes":[{"r":509,"b":238,"t":212,"page":119,"l":447}],"b":295,"t":155,"page_width":748,"r":730,"l":186,"page_height":1138,"page":119}]},{"text":"Simone> I must go to mine {{{house}}}.","par":[{"boxes":[{"r":583,"b":400,"t":374,"page":123,"l":521}],"b":400,"t":374,"page_width":748,"r":730,"l":200,"page_height":1138,"page":123}]},{"text":"Are his one child ?   He has no other child. You are the gracious pillar of his {{{house}}}. The flower of a garden full of weeds. Your father's nephews do not love him welL So run folk's tongues in Florence.   I meant","par":[{"boxes":[{"r":459,"b":464,"t":438,"page":124,"l":398}],"b":548,"t":409,"page_width":748,"r":548,"l":12,"page_height":1138,"page":124}]},{"text":"{{{house}}}. Drunk of my vine, and broken bread, tod","par":[{"boxes":[{"r":338,"b":347,"t":324,"page":125,"l":276}],"b":378,"t":324,"page_width":748,"r":720,"l":210,"page_height":1138,"page":125}]},{"text":"My lord, of all the gracious courteaes That you have showered on my barren {{{house}}} This is the highest","par":[{"boxes":[{"r":708,"b":487,"t":461,"page":127,"l":648},{"b":515,"t":489,"l":216}],"b":515,"t":433,"page_width":748,"r":732,"l":200,"page_height":1138,"page":127}]},{"text":"moTsi Listen I there is a {{{house}}} in Moscow—","par":[{"boxes":[{"r":306,"b":244,"t":224,"page":150,"l":245}],"b":244,"t":202,"page_width":748,"r":536,"l":12,"page_height":1138,"page":150}]},{"text":"To mine own {{{house}}}, MichaeL","par":[{"boxes":[{"r":446,"b":247,"t":224,"page":177,"l":385}],"b":247,"t":224,"page_width":748,"r":722,"l":126,"page_height":1138,"page":177}]},{"text":"ExecutiTe Committee, as they call it, left all act u. over my {{{house}}}.   I never read them; th^ are so badly spelt as a rule.","par":[{"boxes":[{"r":203,"b":192,"t":165,"page":196,"l":141}],"b":220,"t":137,"page_width":748,"r":630,"l":28,"page_height":1138,"page":196}]},{"text":"From the Chief of the Police at Archangel, Sire. * The Governor of the province mi shot this morning by a woman as he WU entering the courtyard of his own {{{house}}}. The assassin has been seized.*","par":[{"boxes":[{"r":710,"b":577,"t":550,"page":205,"l":663}],"b":599,"t":464,"page_width":748,"r":730,"l":142,"page_height":1138,"page":205}]},{"text":"[Standing i^.] I am tired of being a&aid. I have done with terror now. From this day I proclum war against the people—war to their annihilation. As they have dealt with me, so shall I deal with them. I shall grind them to powder, and strew their dust apm the ur. . There shall be a spy in every man's {{{house}}}, a traitor on every hearth, « hangman S04","par":[{"boxes":[{"r":276,"b":852,"t":824,"page":221,"l":215}],"b":873,"t":628,"page_width":748,"r":728,"l":122,"page_height":1138,"page":221}]},{"text":"in ttvery village, a gibbet in every square. Aorn. FUgue. leprosy, or fever shall be li»s deadly than my wrath; I will make every frontier a graveyard, every province a lazar-{{{house}}}, and cure the sick by the sword. I shall have peace in Russia, though it be the peace of the dead. Who said I was a coward f Who said I was afraid ? See, thus shall I crush this people beneath my feet I {Takes up svocrd of CZASZTITCB off t<^k mnd tromplss on «r.]","par":[{"boxes":[{"r":531,"b":240,"t":214,"page":222,"l":470}],"b":410,"t":129,"page_width":748,"r":624,"l":16,"page_height":1138,"page":222}]},{"text":"Hiding in the {{{house}}} of the priest Kicholas at the cross-roads.","par":[{"boxes":[{"r":289,"b":668,"t":640,"page":234,"l":228}],"b":690,"t":640,"page_width":748,"r":632,"l":18,"page_height":1138,"page":234}]},{"text":"ACTm. come here, mght after ni^^t, iriien enxj street was filled with s^mcs, evc^ {{{house}}} with traitors. Delicately nurtured tike a king*! son, he has dwelt among as.","par":[{"boxes":[{"r":650,"b":175,"t":146,"page":243,"l":588}],"b":232,"t":120,"page_width":748,"r":724,"l":114,"page_height":1138,"page":243}]},{"text":"I am sick of town. I want a {{{house}}} in the coimtry.","par":[{"boxes":[{"r":470,"b":456,"t":435,"page":260,"l":408}],"b":490,"t":435,"page_width":748,"r":642,"l":32,"page_height":1138,"page":260}]},{"text":"I am dck of the country. I want a {{{house}}} in town.","par":[{"boxes":[{"r":551,"b":555,"t":530,"page":260,"l":488},{"b":578,"t":559,"l":48}],"b":578,"t":530,"page_width":748,"r":642,"l":32,"page_height":1138,"page":260}]},{"text":"But my {{{house}}} in town t","par":[{"boxes":[{"r":230,"b":863,"t":838,"page":260,"l":169}],"b":863,"t":838,"page_width":748,"r":642,"l":32,"page_height":1138,"page":260}]},{"text":"•mthdrawsJ] My lord, I leam that we have something here, In this poor {{{house}}}, which thou dost wish to buy. My husband is from home, but my poor fate Has made me perfect in the price of velvets. Of silks and gay brocades.    I think you offered Some forty thousand crowns, or fifty thousand. For something we have here?   And it must be That wonder of the loom, which my Simone Has lately home; it is a Lucca dunask. The web is silver over-wrought with roses. Since you did offer fifty thousand crowns It must be that.   Pray wait for I will fetdi it.","par":[{"boxes":[{"r":236,"b":439,"t":413,"page":364,"l":177}],"b":692,"t":363,"page_width":748,"r":628,"l":16,"page_height":1138,"page":364}]},{"text":"Would he sell everything this {{{house}}} contains? And everyone, would he sell everyone?","par":[{"boxes":[{"r":548,"b":409,"t":384,"page":365,"l":489}],"b":434,"t":384,"page_width":748,"r":706,"l":128,"page_height":1138,"page":365}]}]},{"ia":"duchesspaduaapl00wildgoog","q":"\"house\"","matches":[{"text":"Duke. I greet you, Coimt Moranzone; it is long since we have seen you in Padua. We htmted yesterday near your castle—do you call it castle? That dreary {{{house}}} where you sit mumbling over your rosary and confessing like a MoRANZONE. My sister's son, Your Grace. Being now old enough to bear arms, he would like to remain for a time at court.","par":[{"boxes":[{"r":1588,"b":3257,"t":3176,"page":23,"l":1385}],"b":3360,"t":2873,"page_width":2640,"r":2396,"l":562,"page_height":4148,"page":23}]},{"text":"Duke. Nor will be, so long as I am Duke of Padua. Hear me: I've had enough of your gracious manners. You are my property; you will do what I command. If I choose to keep you in the {{{house}}}, this palace here will be your prison, and if I choose that you shall go out, from morning till night you will be in the open air.","par":[{"boxes":[{"r":912,"b":2759,"t":2677,"page":41,"l":711}],"b":2960,"t":2271,"page_width":2632,"r":2284,"l":396,"page_height":4154,"page":41}]},{"text":"Beatrice. Oh, my master, it is mine no longer; the first day that I saw you I suffered you to steal it; a thief against my will, whom you brought recklessly into my walled treasure- {{{house}}}, and purloined my jewel! Strange robbery, which enriched you, without your knowing it, and left me poorer, and yet full of joy.","par":[{"boxes":[{"r":618,"b":1292,"t":1211,"page":46,"l":417}],"b":1495,"t":807,"page_width":2640,"r":2272,"l":398,"page_height":4148,"page":46}]},{"text":"Beatrice. Where g^ilt is, love must not be. Oh, God! How different is woman's love from man's! Many a wife lives here in Padua, toiling and moiling at heavy labor; her husband squanders the scanty weekly wages in miserable carousing at the tavern, then staggers home late Saturday night and finds his wife beside the fireless hearth, lulling her crying child to sleep. Then he beg^s to beat her because the child is crying with hunger and the embers are black. The woman loves him, rises the next morning, her face swollen with grief and bruises, sweeps the {{{house}}}, attends to her work, forces herself to smile, and is only too happy if he does not beat her again before their child! That is woman's love. {Pause.) You are silent? Oh, be kind to me, while the summer of my life still shines. You cannot thrust me from your side; whither shall I go, if you drive me from you? For you this hand has murdered life, for you my soul is irrevocably wrecked.","par":[{"boxes":[{"r":572,"b":3276,"t":3198,"page":76,"l":367}],"b":3383,"t":1987,"page_width":2640,"r":2190,"l":350,"page_height":4148,"page":76}]},{"text":"GuiDO. Begone from my sight! The dead man is a spirit, and our love will wander like a spirit around its desolate grave, flit through this dead {{{house}}}, and weep that it was murdered with your husband.   Do you not see it?","par":[{"boxes":[{"r":830,"b":1614,"t":1533,"page":77,"l":630}],"b":1722,"t":1231,"page_width":2640,"r":2300,"l":388,"page_height":4148,"page":77}]},{"text":"Beatrice (descending several steps). Did you say murder? Murder is hungry and demands still more. Death, his brother, is not satisfied ; he is striding through the {{{house}}} and will not go until he has a companion. Wait, Death, I will give you a faithful servant to journey with you. Cease to shriek. Murder; you shall feast till you are satisfied.   A storm will threaten this tramp of hurrying feet God grant they may not seize her. ( The noise grows louder.) Beatrice! There is still time for flight. Come, come down! (The voice of the Duchess is heard outside.)","par":[{"boxes":[{"r":1873,"b":2935,"t":2853,"page":78,"l":1669}],"b":3338,"t":2549,"page_width":2640,"r":2226,"l":398,"page_height":4148,"page":78}]},{"text":"{{{house}}} before morning, a storm so terrible that the pale moon already is gray with fear; a light wind sweeps wailing round the palace; the high stars are hurrying madly through their heavenly course, as if the night would melt in tears of ilame over what the day has brought forth. O, weep, sorrowing heaven; weep thy fill! Though anguish should drown the world like a deluge, till it became one sea of bitter tears; it would not be enough for you. (A peal of thunder,) Do you not hear. Heaven has discharged its howitzers. Vengeance has waked, and her hounds are set upon the world. Whichever of us two has called the thunder down upon his head, let him beware of the disaster the forked lightning hides within its flame. (A flash of lightning, followed by a peal of thunder,)","par":[{"boxes":[{"r":659,"b":630,"t":549,"page":79,"l":455}],"b":2240,"t":549,"page_width":2640,"r":2294,"l":440,"page_height":4148,"page":79}]},{"text":"Lucia. I knew that some misfortune was hanging over the {{{house}}}; six weeks ago the cakes were all scorched on one side, and St. Martin's eve a big moth flew into the light; it had such wings that I was almost afraid ","par":[{"boxes":[{"r":1181,"b":3003,"t":2922,"page":83,"l":979}],"b":3307,"t":2821,"page_width":2632,"r":2142,"l":292,"page_height":4154,"page":83}]},{"text":"Beatrice. It does not seem so to me. Which of you all, if he should find in his {{{house}}} at night a thief, stuffing mere worthless rubbish into his rags, would enter into negotiations with him, and not call a constable to drag him straight to prison ? So you men, if you had foimd that fellow with my husband's blood upon his hands, would also have dragged him before his judge, that his head might be struck off.","par":[{"boxes":[{"r":1972,"b":2295,"t":2212,"page":93,"l":1769}],"b":2999,"t":2111,"page_width":2640,"r":2312,"l":474,"page_height":4148,"page":93}]},{"text":"Beatrice. Therefore now scatter ashes upon Padua's head, hang mourning banners out in every street, let each man clothe himself in solemn black—^but ere we prepare for the funeral rites, let us remember the   infamous   murderer who has brought ruin upon our State. Take him at once to that narrow {{{house}}}, whence no sound conies, where, with a little dust. Death fills the lying mouths of men.","par":[{"boxes":[{"r":1561,"b":702,"t":626,"page":95,"l":1358}],"b":908,"t":524,"page_width":2640,"r":2318,"l":442,"page_height":4148,"page":95}]},{"text":"Beatrice. Why do you linger, Guido? Here is the cloak, at the bridge a horse—at the ferry- {{{house}}} below, by the second bridge. Why do you still linger here? Do you not hear the terrible bell, which with every stroke shortens your young life by moments ?   Fly quickly!","par":[{"boxes":[{"r":620,"b":2202,"t":2119,"page":114,"l":417}],"b":2504,"t":1916,"page_width":2640,"r":2244,"l":398,"page_height":4148,"page":114}]},{"text":"times a day. Had this man died only half as often as I desired it, death would have stalked continually through the {{{house}}}. Murder would not have rested. But you, beloved, who looked with pity on the beaten hound, at sight of whom the little children rejoiced, because the sunshine went with you where you passed, you lovely angel of divinely white purity, what was it that is called your sin ?","par":[{"boxes":[{"r":1480,"b":827,"t":740,"page":118,"l":1278}],"b":1430,"t":541,"page_width":2632,"r":2162,"l":328,"page_height":4154,"page":118}]}]},{"ia":"ladywindermeres00wildgoog","q":"\"house\"","matches":[{"text":"DiBlradbiGOOgle Act      I    Morning-room   in  Lord   Wtndermeris {{{House}}}.","par":[{"boxes":[{"r":293,"b":270,"t":254,"page":14,"l":237}],"b":270,"t":225,"page_width":879,"r":608,"l":92,"page_height":1223,"page":14}]},{"text":"Act   II    Drawing-room   in   Lord   Windermere's {{{House}}}.","par":[{"boxes":[{"r":293,"b":339,"t":323,"page":14,"l":237}],"b":339,"t":294,"page_width":879,"r":608,"l":92,"page_height":1223,"page":14}]},{"text":"Scene—Morning-room of Lord Wiadermeris {{{house}}} in Carlton {{{House}}} Terrace. Doors C. and R, Bureau with books and papers R. Sofa with small tea-table L. Window opening on to terrace L.    Table R,","par":[{"boxes":[{"r":179,"b":330,"t":313,"page":22,"l":130},{"r":366,"b":330,"t":313,"page":22,"l":309}],"b":396,"t":290,"page_width":879,"r":628,"l":114,"page_height":1223,"page":22}]},{"text":"{Sitting dawn.] I wish I had known it was your birthday, Lady Windermere. I would have covered the whole street in front of your {{{house}}} with 6owers for you to walk on. They are made for you.   [A short pause.]","par":[{"boxes":[{"r":619,"b":549,"t":527,"page":24,"l":567},{"r":620,"b":571,"t":549,"l":141},{"b":593,"t":571,"l":141}],"b":593,"t":484,"page_width":879,"r":638,"l":124,"page_height":1223,"page":24}]},{"text":"\\pn sofa i,] Of course it's going to be select But we know that, dear Margaret, about your {{{house}}}. It is really one of the few houses in London where I can take Agatha, and where I feel perfectly secure about poor Berwick. I don't know what Society is coining to. The most dreadful people seem to go eveiywhere. They certainly come to my parties—the men get quite furious if one doesn't ask them. Really, some one should make a stand against it","par":[{"boxes":[{"r":177,"b":471,"t":450,"page":34,"l":125}],"b":624,"t":406,"page_width":879,"r":622,"l":108,"page_height":1223,"page":34}]},{"text":"/ will, Duchess. I will have no one in my {{{house}}} about whom there is any scandal.","par":[{"boxes":[{"r":179,"b":712,"t":690,"page":34,"l":126}],"b":712,"t":668,"page_width":879,"r":622,"l":108,"page_height":1223,"page":34}]},{"text":"Ah, what indeed, dear? That is the point. He goes to see her continually, and stops for hours at a time, and while he is there she is not at home to any one. Not that many ladies call on her, dear, but she has a great many disreputable men friends—my own brother in particular, as I told you—and that is what makes it so dreadful about Windermere. We looked upon him as being such a model husband, but I am afraid there is no doubt about it My dear nieces—you know the Saville girls, don't you ?—such nice domestic creatures—plain, dreadfully plain, but so good—well, they're always at the window doing fancy work, and making ugly things for the poor, which I think so useful of them in these dreadful socialistic days, and this terrible woman has taken a {{{house}}} in Curzon i8","par":[{"boxes":[{"r":634,"b":883,"t":866,"page":39,"l":581}],"b":904,"t":517,"page_width":879,"r":772,"l":258,"page_height":1223,"page":39}]},{"text":"Street, right opposite them—such a respectable street, too. I don't know what we're coming to! And they tell me that Windermere goes there four and five times a week—they see him. They can't help it—and although they never talk scandal, they—well, of course—they remark on it to every one. And the worst of it all is, that I have been told that this woman has got a great deal of money out of somebody, for it seems that she came to London six months ago without anything at all to speak of, and now she has this charming {{{house}}} in Mayfair, drives her pony in the Park every afternoon, and all—well all—since she has known poor dear Windermere.","par":[{"boxes":[{"r":382,"b":432,"t":410,"page":40,"l":330}],"b":475,"t":170,"page_width":879,"r":632,"l":120,"page_height":1223,"page":40}]},{"text":"[Sises.'] Who is this woman, then ? Why do you take a {{{house}}} for her ?","par":[{"boxes":[{"r":285,"b":822,"t":802,"page":46,"l":233}],"b":822,"t":779,"page_width":879,"r":624,"l":112,"page_height":1223,"page":46}]},{"text":"I did not take a {{{house}}} for her.","par":[{"boxes":[{"r":358,"b":890,"t":873,"page":46,"l":305}],"b":890,"t":873,"page_width":879,"r":624,"l":112,"page_height":1223,"page":46}]},{"text":"D,Blradb,GOO<^le Scene—Dratinng-room in Lord Windermeris {{{house}}}. Door R. U. opening into ball-room:, wkere band is plying. Door L. through which guests are entering. Door L. U- opens on an illuminated terrace. Palms, flowers, and brilliant lights. Room crowded with guests. Lady Windermere is receiving them.","par":[{"boxes":[{"r":188,"b":351,"t":329,"page":58,"l":139}],"b":460,"t":307,"page_width":879,"r":636,"l":124,"page_height":1223,"page":58}]},{"text":"doesn't seem anxious to speak to me to-night. I suppose he is afraid of her. Those straw- coloured women have dreadful tempers. Do you know, I think I'll dance with you first, Windermere. {Lord Windermere bites kis lip and frowns^ It will make Lord Augustus so jealous I Lord Augustus I [Lord Augustus comes down.] Lord Windermere insists on my dancing witli him first, and, as it's his own {{{house}}}, I can't well refuse. You know I would much sooner dance with you. LORD AUGUSTUS","par":[{"boxes":[{"r":497,"b":372,"t":352,"page":72,"l":445}],"b":444,"t":178,"page_width":879,"r":642,"l":126,"page_height":1223,"page":72}]},{"text":"I did not ask her. He insisted on her coming —against my entreaties—against my commands. Oh! the {{{house}}} is tainted for me! I feel that every woman here sneers at me as she dances by with my husband. What have I done to deserve this? I gave him all my life. He took it—used it—spoiled it! I am degraded in my own eyes; and I lack courage—I am a coward I [Sits down on sofa.]","par":[{"boxes":[{"r":408,"b":638,"t":621,"page":75,"l":355}],"b":773,"t":577,"page_width":879,"r":752,"l":234,"page_height":1223,"page":75}]},{"text":"My life—my whole life. Take it, and do with it what you will. ... I love you—love you as I have never loved any living thing. From the moment I met you I loved you, loved you blindly, adoringly, madly! You did not know it then— you know it now I Leave this {{{house}}} to-night I won't tell you that the world matters nothing, or the world's voice, or the voice of society. They matter a good deal. They matter far too muc^. But there are moments when one has to choose between living one's own life, fully, entirely, completely—or dra^ng out some false, shallow, degrading existence that the world in its hypocrisy demands. You have that moment now.    Choose!    Oh, my love, choose 1","par":[{"boxes":[{"r":635,"b":417,"t":396,"page":77,"l":583}],"b":614,"t":286,"page_width":879,"r":746,"l":234,"page_height":1223,"page":77}]},{"text":"This woman has the place that belongs by right to you. Oh I go—go out of this {{{house}}}, with head erect, with a smtle upon your lips, with courage in your eyes. All London will know why you did it; and who will blame you ? No one. If they do, what matter. Wrong? What is wrong P It's wrong for a man to abandon his wife for a shameless woman. It is wrong for a wife to remain with a man who so dishonours her. You said once you would make no compromise with things. Make none now. Be brave I Be yourself I","par":[{"boxes":[{"r":568,"b":221,"t":199,"page":78,"l":516}],"b":439,"t":177,"page_width":879,"r":646,"l":132,"page_height":1223,"page":78}]},{"text":"LADY WINDERMERE To stay in this {{{house}}} any longer is impossible.","par":[{"boxes":[{"r":360,"b":894,"t":872,"page":86,"l":308}],"b":894,"t":851,"page_width":879,"r":630,"l":112,"page_height":1223,"page":86}]},{"text":"No, madam.    Her ladyship has just gone out of the {{{house}}}.","par":[{"boxes":[{"r":386,"b":800,"t":783,"page":87,"l":334}],"b":800,"t":760,"page_width":879,"r":770,"l":26,"page_height":1223,"page":87}]},{"text":"[Starts, and looks at the servant with a puzzled expression on her/ace.]   Out of the {{{house}}} ? 66","par":[{"boxes":[{"r":659,"b":891,"t":869,"page":87,"l":607}],"b":907,"t":847,"page_width":879,"r":770,"l":26,"page_height":1223,"page":87}]},{"text":"[Exii Parker. The music in the ball-room. stopsl\\ *■ Gone out of her {{{house}}} I A letter addressed to her husband! [Goes over to bureau and looks at letter. Takes it up and lays it down agciin with a shudder of fear\\ No, no! It would be impossible ! Life doesn't repeat its tragedies like that! Oh, why does this horrible fancy come across me? Why do I remember now the one moment of my life I most wish to forget ? Does life repeat its tragedies? [Tears letter open and reads it, then sinks down into a chair with a gesture of anguish\\ Oh, how terrible! The same words that twenty years ago I wrote to her father I and how bitterly I have been punished for it t No; my punishment, my real punishment is to-night, is now t   [Still seated R\\","par":[{"boxes":[{"r":362,"b":459,"t":441,"page":88,"l":311}],"b":768,"t":419,"page_width":879,"r":630,"l":114,"page_height":1223,"page":88}]},{"text":"Thanks. What can I do? What can I do? I feel a passion awakening within me that I never felt before. What can it mean ? The daughter must not be like the mother—that would be terrible. How can I save her? How | can I save my child? A moment may ruin a life. Who knows that better than I ? Windermere must be got out of the {{{house}}}; that is absolutely necessary. [Goes L.] But how shall I do it ?    It must be done somehow.    Ah t","par":[{"boxes":[{"r":528,"b":511,"t":490,"page":90,"l":476}],"b":551,"t":337,"page_width":879,"r":646,"l":128,"page_height":1223,"page":90}]},{"text":"fawn and are faithful. How hideous life is! , . , Oh! it was mad of me to come here, horribly mad. And yet which is the worst, I wonder, to be at the mercy of a man who loves one, or the wife of a man who in one's own {{{house}}} dishonours one ? What woman knows 7 What woman in the whole world? But will he love me always, this man to whom I am giving my life? What do I bring him? Lips that have lost the note of joy, eyes that are blighted by tears, chill hands and icy heart I bring him nothing. I must go back—no ; 1 can't go back, my letter has put me in their power—Arthur would not take me back! That fatal letter I No ! Lord Darlington leaves England to-morrow. I will go with him—I have no choice. [Si/s down for a few moments. Then starts up and puts on her cloak.'\\ No, no! I will go back, let Arthur do with me what he pleases. I can't wait here. It has been madness my coming. I must go at once. As for Lord Darlington— Oh! here he is! What shall I do ? What can I say to him ? Will he let me go away at all ? I have heard that men are brutal, horrible. . . . . Oh! [Hides her face in her hands.} [Enter Mrs. Erfynne Z,] MRS. ERLVNNE","par":[{"boxes":[{"r":701,"b":275,"t":258,"page":95,"l":648}],"b":782,"t":170,"page_width":879,"r":764,"l":252,"page_height":1223,"page":95}]},{"text":"your husband's {{{house}}} immediately.","par":[{"boxes":[{"r":468,"b":883,"t":862,"page":95,"l":416}],"b":883,"t":862,"page_width":879,"r":764,"l":252,"page_height":1223,"page":95}]},{"text":"[C] Lady Windermere, you wrong me horribly —you wrong your husband horribly. He doesn't know you are here—he thinks you are safe in your own {{{house}}}. He thinks you are asleep in your own room. He never read the mad letter you wrote to him I","par":[{"boxes":[{"r":427,"b":843,"t":821,"page":97,"l":374}],"b":887,"t":756,"page_width":879,"r":766,"l":252,"page_height":1223,"page":97}]},{"text":"If my husband didn't read my letter, how is it that you are here? Who told you I had left the {{{house}}} you were shameless enough to enter? Who told you where 1 had gone to ? My husband told you, and sent you to decoy me back.   [Crosses Z..]","par":[{"boxes":[{"r":235,"b":577,"t":555,"page":98,"l":182}],"b":643,"t":512,"page_width":879,"r":638,"l":126,"page_height":1223,"page":98}]},{"text":"\\Starts, with a gesture of pain. Then restrains herself, and comes over to where Lady Windermere is sitting. As she speaks, she stretches out her hands towards her, but does not dare to touch her.] Believe what you choose about me. 1 am not worth a moment's sorrow. But don't spoil your beautiful young life on my account 1 You don't know what may be in store for you, unless you leave this {{{house}}} at once. You don't know what it is to fall into the pit, to be despised, mocked, abandoned, sneered at—to be an outcast I to find the door shut against one, to have to creep in by hideous byways, afraid every moment lest the mask should be stripped from one's face, and all the while to hear the laughter, the horrible laughter of the world, a thing more tragic than all the tears the world has ever shed.   You don't","par":[{"boxes":[{"r":283,"b":714,"t":697,"page":102,"l":230}],"b":889,"t":522,"page_width":879,"r":626,"l":112,"page_height":1223,"page":102}]},{"text":"know what it is. One pays for one's sin, and then one pays agun, and all one's life one p^s. You must never know that—As for me, if suffering be an expiation, then at this moment I have expiated all my faults, whatever they have been ; for to-night you have made a heart in one who had it not, made it and broken it—But let that pass. I may have wrecked my own life, but I will not let you wreck yours. You—why, you are a mere girl, you would be lost You haven't got the kind of brains that enables a woman to get back. You have neither the wit nor the courage. You couldn't stand dishonour. No I Go back, Lady Windermere, to the husband who loves you, whom you love. You have a child. Lady Windermere. Go back to that child who even now, in pain or in joy, may be calling to you. [Lady Windermere rises.'\\ God gave you that child. He will require from you that you make his life fine, that you watch over him. What answer will you make to God if his life is ruined through you ? Back to your {{{house}}}, Lady Windermere—your husband loves you. He has never swerved for a moment from the love he bears you. But even if he had a thousand loves, you must stay with your child. If he was harsh to you, you must stay with your child. If he ill- treated you, you must stay with your child. If he abandoned you, your place is with your child.","par":[{"boxes":[{"r":697,"b":658,"t":636,"page":103,"l":644}],"b":811,"t":177,"page_width":879,"r":778,"l":266,"page_height":1223,"page":103}]},{"text":"I am afraid I took your wife's fan in mistake for my own, when I was leaving your {{{house}}} tonight. I am so sorry, [Takes fan from him. Lord Windermere looks at her in contempt. Lord Darlington in mingled astonishment and anger. Lord Augustus turns away. The other men smile at each other.}","par":[{"boxes":[{"r":585,"b":691,"t":670,"page":122,"l":533}],"b":800,"t":647,"page_width":879,"r":640,"l":124,"page_height":1223,"page":122}]},{"text":"[Rising:'] She is sure to tell him. I can fancy a person doing a. wonderful act of self-sacrifice, doing, it spontaneously, recklessly, nobly—and afterwards finding out that it costs too much. Why should she hesitate between her ruin and mine ? . . . How strange! I would have publicly di^praced her in my own {{{house}}}. She accepts public disgrace in the {{{house}}} of another to save , me. . . . There is a bitter irony in things, a . bitter irony in the way we talk of good and bad women. . . . Oh, what a lesson t and what a pity that in life we only get our lessons when they are of no use to us t For even if she doesn't tell, I must. Oh I the shame of it, the shame of it. . To tell it is to live through it all again. Actions | are the first tragedy in life, words are the second. Words are perhaps the worst. Words are merciless. . . . Oh! [Starts as Lord Windermere enters.]","par":[{"boxes":[{"r":460,"b":363,"t":341,"page":128,"l":408},{"r":413,"b":385,"t":363,"page":128,"l":361}],"b":625,"t":210,"page_width":879,"r":634,"l":112,"page_height":1223,"page":128}]},{"text":"[Rising-.] Mai^aret, if you knew where Mrs. Erlynne went last night, after she left this {{{house}}}, you would not sit in the same room with her. It was absolutely shameless, the whole thing.","par":[{"boxes":[{"r":747,"b":834,"t":813,"page":131,"l":695}],"b":878,"t":791,"page_width":879,"r":768,"l":256,"page_height":1223,"page":131}]},{"text":"You came, and within an hour of your leaving the {{{house}}}, you are found in a man's rooms—^you are disgraced before every one      [Goes up stage C]","par":[{"boxes":[{"r":363,"b":419,"t":398,"page":137,"l":311}],"b":442,"t":376,"page_width":879,"r":772,"l":256,"page_height":1223,"page":137}]},{"text":"\\Tummg round on ier.] Therefore I have a ri^t to look upon you as what you are—a worthless, vicious woman. I have the right to tell you never to enter this {{{house}}}, never to attempt to come near my wife ","par":[{"boxes":[{"r":531,"b":655,"t":633,"page":137,"l":478}],"b":677,"t":567,"page_width":879,"r":772,"l":256,"page_height":1223,"page":137}]},{"text":"You are right What could I know of such things ? Don't let us talk any more about it, as for telling my daughter who I am, that I do not allow. It is my secret, it is not yours. If I make up my mind to tell her, and I think I will, I shall tell her before I leave this {{{house}}}—if not, I shall never tell her.","par":[{"boxes":[{"r":591,"b":643,"t":623,"page":143,"l":539}],"b":662,"t":514,"page_width":879,"r":762,"l":244,"page_height":1223,"page":143}]},{"text":"[Angrily.] Then let me b^ of you to leave our {{{house}}} at once. I will make your excuses to Mai^aret","par":[{"boxes":[{"r":315,"b":761,"t":739,"page":143,"l":262}],"b":782,"t":717,"page_width":879,"r":762,"l":244,"page_height":1223,"page":143}]}]},{"ia":"awomannoimporta00wildgoog","q":"\"house\"","matches":[{"text":"Act IV    Sitting-room in Mrs, Arbuthnofs {{{House}}}","par":[{"boxes":[{"r":2558,"b":1418,"t":1333,"page":14,"l":2333}],"b":1418,"t":1333,"page_width":3262,"r":2574,"l":440,"page_height":4702,"page":14}]},{"text":"I believe this is the first English country {{{house}}} you have stayed at, Miss Worsley ?","par":[{"boxes":[{"r":2591,"b":1834,"t":1749,"page":22,"l":2381},{"b":1922,"t":1838,"l":671}],"b":1922,"t":1749,"page_width":3262,"r":2608,"l":652,"page_height":4702,"page":22}]},{"text":"I think not, John. Well, you couldn't come to a more charming place than this. Miss Worsley, though the {{{house}}} is excessively damp, quite unpardonably damp, and dear Lady Hunstanton is sometimes a little lax about the people she asks down here. [To Sir /oAn,] Jane mixes too much. Lord Illingworth, of course, is a man of high distinction. It is a privilege to meet him. And that member of Parliament, Mr. Kettle ","par":[{"boxes":[{"r":1603,"b":2330,"t":2247,"page":23,"l":1394}],"b":2847,"t":2071,"page_width":3262,"r":2870,"l":902,"page_height":4702,"page":23}]},{"text":"One should never take sides in anything, Mr. Kelvil. Taking sides is the beginning of sincerity, and earnestness follows shortly afterwards, and the human being becomes a bore. However, the {{{House}}} of Commons really does very little harm. You can't make people good by Act of Parliament,—that is something.","par":[{"boxes":[{"r":909,"b":2385,"t":2300,"page":37,"l":674}],"b":2559,"t":1952,"page_width":3262,"r":2608,"l":652,"page_height":4702,"page":37}]},{"text":"You cannot deny that the {{{House}}} of Commons has always shown great sympathy with the sufferings of the poor.","par":[{"boxes":[{"r":2054,"b":2858,"t":2775,"page":37,"l":1819}],"b":3037,"t":2775,"page_width":3262,"r":2608,"l":652,"page_height":4702,"page":37}]},{"text":"May I ask, Lord Illingworth, if you regard the {{{House}}} of Lords as a better institution than the {{{House}}} of Commons ?","par":[{"boxes":[{"r":1078,"b":2070,"t":2004,"page":39,"l":842},{"r":1056,"b":2158,"t":2091,"page":39,"l":821}],"b":2158,"t":1915,"page_width":3262,"r":2606,"l":652,"page_height":4702,"page":39}]},{"text":"A much better institution, of course. We in the {{{House}}} of Lords are never in touch with public opinion.    That makes us a civilised body.","par":[{"boxes":[{"r":1058,"b":2588,"t":2503,"page":39,"l":823}],"b":2675,"t":2416,"page_width":3262,"r":2606,"l":652,"page_height":4702,"page":39}]},{"text":"Not a party. Only a few guests who are staying in the {{{house}}}, and whom you must know. Allow me [Tries to help her. Rings beU\\ Caroline, this is Mrs. Arbuthnot, one of my sweetest friends. Lady Caroline Pontefract, Lady Stutfield, Mrs. Allonby, and my young American friend. Miss Worsley, who has just been telling us all how wicked we are.","par":[{"boxes":[{"r":1627,"b":2657,"t":2571,"page":81,"l":1418}],"b":3162,"t":2484,"page_width":3262,"r":2884,"l":918,"page_height":4702,"page":81}]},{"text":"Gerald, come near to me. Quite close to me, as you used to do when you were a little boy, when you were mother's own boy. [Gerald sits dawn beside his mother. She runs her fingers through his hair^ and strokes his hands.] Gerald, there was a girl once, she was very young, she was little over eighteen at the time. George Harford—that was Lord Illingworth's name then —George Harford met her. She knew nothing about life. He—knew everything. He made this girl love him. He made her love him so much that she left her father's {{{house}}} with him one morning. She loved him so much, and he had promised to marry her! He had solemnly promised to marry her, and she had believed him. She was very young, and—and ignorant of what life really is. But he put the marriage off from week to week, and month to month.—She trusted","par":[{"boxes":[{"r":2107,"b":2895,"t":2827,"page":134,"l":1898}],"b":3432,"t":1867,"page_width":3262,"r":2348,"l":386,"page_height":4702,"page":134}]},{"text":"My dear, you really mustn't talk like that in this {{{house}}}. Mrs. Arbuthnot doesn't know anything about the wicked society in which we all live. She won't go into it. She is far too good. I consider it was a great honour her coming to me last night. It gave quite an atmosphere of respectability to the party.","par":[{"boxes":[{"r":1084,"b":852,"t":768,"page":144,"l":875}],"b":1290,"t":680,"page_width":3262,"r":2614,"l":650,"page_height":4702,"page":144}]},{"text":"He shall not come here. He shall not cross the threshold of my {{{house}}}.","par":[{"boxes":[{"r":1899,"b":2872,"t":2786,"page":147,"l":1691}],"b":2872,"t":2700,"page_width":3262,"r":2976,"l":1008,"page_height":4702,"page":147}]},{"text":"where else was I to go ? The sick do not ask if the hand that smooths their pillow is pure, nor the dying care if the lips that touch their brow have known the kiss of sin. It was you I thought of all the time ; I gave to them the love you did not need: lavished on them a love that was not theirs. . . . And you thought I spent too much of my time in going to Church, and in Church duties. But where else could I turn ? God's {{{house}}} is the only {{{house}}} where sinners are made welcome, and you were always in my heart, Gerald, too much in my heart. For, though day after day, at morn or evensong, I have knelt in Grod's {{{house}}}, I have never repented of my sin. How could I repent of my sin when you, my love, were its fruit? Even now that you are bitter to me, I cannot repent. I do not You are more to me than innocence. I would rather be your mother —oh! much rather!—than have been always pure. . . . Oh, don't you see ? don't you understand ? It is my dishouour that has made you so dear to me. It is my disgrace that has bound you so closely to me. It is the price I paid for you—the price of soul and body—that makes me love you as I do. Oh, don't ask me to do this horrible thing. Child of my shame, be still the child of my shame.","par":[{"boxes":[{"r":2589,"b":1368,"t":1300,"page":155,"l":2373},{"b":1473,"t":1387,"l":671},{"r":1309,"b":1473,"t":1387,"page":155,"l":1098},{"r":2499,"b":1734,"t":1649,"page":155,"l":2285}],"b":2954,"t":601,"page_width":3262,"r":2618,"l":652,"page_height":4702,"page":155}]},{"text":"cannot honour me, unless she's holier to you. In her all womanhood is martyred. Not she alone, but all of us are stricken in her {{{house}}}.","par":[{"boxes":[{"r":2203,"b":871,"t":805,"page":157,"l":1992}],"b":871,"t":629,"page_width":3262,"r":2622,"l":652,"page_height":4702,"page":157}]},{"text":"What can you have to say to me to-day, George Harford? You can have nothing to say to me. You must leave this {{{house}}}.","par":[{"boxes":[{"r":1732,"b":1754,"t":1685,"page":161,"l":1521}],"b":1754,"t":1511,"page_width":3262,"r":2622,"l":648,"page_height":4702,"page":161}]},{"text":"According to our ridiculous English laws,/ I can't legitimise Gerald. But I can leave him my property. Illingworth is entailed, of course, but it is a tedious barrack of a place. He can have Ashby, which is much prettier. Harborough, which has the best shooting in the north of England, and the {{{house}}} in St. James Square. What more can a gentleman desire in this world?","par":[{"boxes":[{"r":1028,"b":3357,"t":3272,"page":162,"l":817}],"b":3443,"t":2747,"page_width":3262,"r":2610,"l":652,"page_height":4702,"page":162}]}]},{"ia":"anidealhusband00wildgoog","q":"\"house\"","matches":[{"text":"{{{House}}} in Grosvenor Square.","par":[{"boxes":[{"r":1063,"b":2658,"t":2582,"page":16,"l":862}],"b":2658,"t":2582,"page_width":2566,"r":2248,"l":316,"page_height":4200,"page":16}]},{"text":"Act   n.    Morning-room in Sir Robert Chiltem's {{{House}}}.","par":[{"boxes":[{"r":2208,"b":2743,"t":2665,"page":16,"l":2006}],"b":2743,"t":2665,"page_width":2566,"r":2248,"l":316,"page_height":4200,"page":16}]},{"text":"Act in.    The Library of Lord Goring's {{{House}}} in Cur-","par":[{"boxes":[{"r":1961,"b":2826,"t":2748,"page":16,"l":1759}],"b":2826,"t":2748,"page_width":2566,"r":2248,"l":316,"page_height":4200,"page":16}]},{"text":"Scene—The octagon room at sir Robert chiltern's {{{house}}} in Grosvenor Square.","par":[{"boxes":[{"r":789,"b":1214,"t":1135,"page":20,"l":602}],"b":1214,"t":1048,"page_width":2566,"r":2254,"l":312,"page_height":4200,"page":20}]},{"text":"[sir ROBERT cHiLTERN enters, A man of forty, hut looking somewhat younger. Clean-shaven, with finely- cut features, dark-haired and dark-eyed. A personality of mark. Not popular—few personalities are. But intensely admired by the few, and deeply respected by the many. The note of his manner is that of perfect distinction, with a slight touch of pride. One feels that he is conscious of the success he has made in life. A nervous temperament, with a tired look. The firmly-chiselled mouth and chin contrast strikingly with the romantic expression in the deep-set eyes. The variance is suggestive of an almost complete separation of passion and intellect, as though thought and emotion were each isolated in its own sphere through some violence of will-power. There is nervousness in the nostrils, and in the pale, thin, pointed hands. It would be inaccurate to call him picturesque. Picturesqueness cannot survive the {{{House}}} of Commons. But Vandyke would have liked to have painted his head.]","par":[{"boxes":[{"r":2427,"b":2441,"t":2359,"page":25,"l":2210},{"r":2426,"b":2528,"t":2445,"l":536},{"b":2619,"t":2531,"l":534}],"b":2619,"t":906,"page_width":2566,"r":2460,"l":518,"page_height":4200,"page":25}]},{"text":"LADY MARKBY. Oh! I have brought a much more charming person than Sir John. Sir John's temper since he has taken seriously to politics has become quite unbearable. Really, now that the {{{House}}} of Commons is trying to become useful, it does a great deal of harm.","par":[{"boxes":[{"r":2292,"b":3155,"t":3061,"page":25,"l":2080}],"b":3316,"t":2797,"page_width":2566,"r":2460,"l":518,"page_height":4200,"page":25}]},{"text":"MRS. CHEVELEY. Later on. [2?we*.] And now may I walk through your beautiful {{{house}}}? I hear your pictures are charming. Poor Baron Arnheim— you remember the Baron?—used to tell me you had some wonderful Corots.","par":[{"boxes":[{"r":1860,"b":2367,"t":2282,"page":29,"l":1673}],"b":2618,"t":2195,"page_width":2566,"r":2242,"l":312,"page_height":4200,"page":29}]},{"text":"LADT BASILDON. I delight in talking politics. I talk them all day long. But I can't bear listening to them. I don't know how the unfortunate men in the {{{House}}} stand these long debates.","par":[{"boxes":[{"r":604,"b":2271,"t":2189,"page":33,"l":388}],"b":2271,"t":1935,"page_width":2566,"r":2308,"l":368,"page_height":4200,"page":33}]},{"text":"lish {{{house}}}-parties. In England people actually try to be brilliant at breakfast. That is so dreadful of them! Only dull people are brilliant at breakfast. And then the family skeleton is always reading family","par":[{"boxes":[{"r":943,"b":2847,"t":2760,"page":37,"l":754}],"b":3100,"t":2760,"page_width":2566,"r":2514,"l":36,"page_height":4200,"page":37}]},{"text":"SIR ROBERT CHILTERN. I fcar I havc uo advicc to give you, Mrs. Cheveley, except to interest yourself in something less dangerous. The success of the Canal depends, of course, on the attitude of England, and I am going to lay the report of the Commissioners before the {{{House}}} to-morrow night.","par":[{"boxes":[{"r":1074,"b":2293,"t":2212,"page":39,"l":860}],"b":2293,"t":1793,"page_width":2566,"r":2248,"l":316,"page_height":4200,"page":39}]},{"text":"MRS. CHEYELEY. Sir Robert, I will be quite frank with you. I want you to withdraw the report that you had intended to* lay before the {{{House}}}, on the ground that you have reasons to believe that the Commissioners have been prejudiced or misinformed, or something. Then I want you to say a few words to the effect that the Government is going to reconsider the question, and that you have reason to believe that the Canal, if completed, will be of great international MRS. CHEYELEY.    I am quitc serious.","par":[{"boxes":[{"r":1921,"b":3060,"t":2964,"page":39,"l":1707}],"b":3564,"t":2799,"page_width":2566,"r":2248,"l":316,"page_height":4200,"page":39}]},{"text":"SIR ROBERT CHILTERN. The affair to which you allude was no more than a speculation. The {{{House}}} of Commons had not yet passed the bill; it might have been rejected.","par":[{"boxes":[{"r":2116,"b":2313,"t":2236,"page":41,"l":1899}],"b":2480,"t":2153,"page_width":2566,"r":2254,"l":326,"page_height":4200,"page":41}]},{"text":"MRS. CHEVELEY. My dear Sir Robert, what then? you are ruined, that is all! Remember to what a point your Puritanism in England has brought you. In old days nobody pretended to be a bit better than his neighbours. In fact, to be a bit better than one's neighbour was considered excessively vulgar and middle-class. Nowadavs, with our modern mania for morality^ everyone has to pose as a paragon of purity, incorruptibility, and all the other seven deadly virtues—and what is the result? You all go over like ninepins—one after the other. Not a year passes in England without somebody disappearing. Scandals used to lend charm, or at least interest, to a man— now they crush him. And yours is a very nasty scandaL You couldn't survive it. If it were known that as a young'onan, secretary to a great and important minister, you sold a Cabinet secret for a large sum of money, and that that was the origin of your wealth and career, you would be hounded out of public life, you would disappear completely. And after all. Sir Robert, why should you sacrifice your entire future rather than deal diplomatically with your enemy ? For the moment I am your enemy. I admit it! And I am much stronger than you are. The big battalions are on my side. You have a splendid position, but it is your splendid position that makes you so vulnerable. You can't defend it! And I am in attack. Of course I have not talked morality to you. You must admit in fairness that I have spared you that. Years ago you did a clever, unscrupulous thing; it turned out a great success. You owe to it your fortune and position. And now you have got to pay for it. Sooner or later we all have to pay for what we do. You have to pay now. Before I leave you to-night^ you have got to promise me to suppress your report^ and to speak in the {{{House}}} in favour of this scheme.","par":[{"boxes":[{"r":1099,"b":1108,"t":1027,"page":43,"l":883}],"b":1108,"t":600,"page_width":2566,"r":2324,"l":382,"page_height":4200,"page":43}]},{"text":"MRS. CHEVELEY. You must make it possible. You are going to make it possible. Sir Robert^ yon know what your English newspapers are like. Suppose that when I leave this {{{house}}} I drive down to some newspaper office^ and give them this scandal and the proofs of it! Think of their loathsome joy, of the delight they would have in dragging you down, of the mud and mire they would plunge you in. Think of the hypocrite with his greasy smile penning his leading article, and arranging the foulness of the public placard.","par":[{"boxes":[{"r":1254,"b":1514,"t":1452,"page":43,"l":1063}],"b":2108,"t":1196,"page_width":2566,"r":2324,"l":382,"page_height":4200,"page":43}]},{"text":"MRS. CHEVELEY.    Yes.    That is agreed.    I will be in the Ladies' Gallery to-morrow night at half-past eleven. If by that time—and you will have had heaps of opportunity—^you have made an announcement to the {{{House}}} in the terms I wish^ I shall hand you back your letter with the prettiest thanks^ and the best^ or at any rate the most suitable^ compliment I can think of. I intend to play quite fairly with you. One should always play fairly . . . when one has the winning cards. The Baron taught me that . . . amongst other things.","par":[{"boxes":[{"r":730,"b":937,"t":859,"page":44,"l":515}],"b":1450,"t":603,"page_width":2566,"r":2280,"l":350,"page_height":4200,"page":44}]},{"text":"MRS. CHEVELEY. What a charming {{{house}}} you have. Lady Chiltern! I have spent a delightful evening. It has been so interesting getting to know your husband.","par":[{"boxes":[{"r":1864,"b":3161,"t":3068,"page":45,"l":1675}],"b":3401,"t":3068,"page_width":2566,"r":2248,"l":312,"page_height":4200,"page":45}]},{"text":"MRS. CHEVELEY. Oh^ I will tell you. I wanted to interest him in this Argentine Canal scheme^ of which I dare say you have heard. And I found him most susceptible^—susceptible to reason^ I mean. A rare thing in a man. I converted him in ten minutes. Me is going to make a speech in the {{{House}}} to-morrow night in favour of the idea. We must go to the Ladies' Gallery and hear him! It will be a great occasion!","par":[{"boxes":[{"r":1773,"b":1118,"t":1036,"page":46,"l":1559}],"b":1356,"t":609,"page_width":2512,"r":2186,"l":254,"page_height":4194,"page":46}]},{"text":"Scene—Morning-room at sir Robert chiltern's {{{house}}}.","par":[{"boxes":[{"r":512,"b":1260,"t":1200,"page":58,"l":328}],"b":1260,"t":1110,"page_width":2566,"r":2230,"l":304,"page_height":4200,"page":58}]},{"text":"SIR ROBERT CHILTERN [ ThroTvs ktmself tfito an arm-' chair by the writing-table]. One night after dinner §t Lord Radley's the Baron began talking about suq- cess in modern life as something that one could reduce to an absolutely definite science. With that wonderfully fascinating quiet voice of his he expounded to us the most terrible of all philosophies^ the philosophy of power, preached to us the most marvellous of all gospels, the gospel of gold. I think he saw the effect he had produced on me, for some days afterwards he wrote and asked me to come and see him. He was living then in Park Lane, in the {{{house}}} Lord Woolcomb has now. I remember so well how, with a strange smile on his pale curved lips, he led me through his wonderful picture gallery, showed me his tapestries, his enamels, his jewels, his carved ivories, made me wonder at the strange loveliness of the luxury in which he lived; and then told me that luxury was nothing but a background, a painted scene in a play, and that power, power over other men, power over the world was the one thing worth having, the one supreme pleasure worth knowing, the one joy one never tired of, and that in our century only the rich possessed it.","par":[{"boxes":[{"r":2257,"b":1363,"t":1282,"page":62,"l":2070},{"r":2260,"b":1443,"t":1370,"l":374},{"r":2260,"b":1534,"t":1455,"l":372},{"r":2260,"b":1618,"t":1539,"l":372},{"r":2261,"b":1703,"t":1625,"l":373},{"r":2260,"b":1788,"t":1710,"l":370},{"r":2261,"b":1870,"t":1794,"l":371},{"r":2261,"b":1957,"t":1877,"l":371},{"r":2262,"b":2041,"t":1963,"l":373},{"r":2262,"b":2129,"t":2048,"l":372},{"r":2263,"b":2213,"t":2133,"l":371},{"r":2262,"b":2297,"t":2218,"l":373},{"b":2382,"t":2304,"l":371}],"b":2382,"t":605,"page_width":2512,"r":2280,"l":354,"page_height":4194,"page":62}]},{"text":"SIR ROBERT CHILTERN. No; that moncy gave me exactly what I wanted, power over others. I went into the {{{House}}} immediately.    The Baron advised me in finance from time to time. Before ^ve years I had almost trebled my fortune. Since then everything that I have touched has turned out a success. In all things connected with money I have had a luck so extraordinary that sometimes it has made me almost afraid. I remember having read somewhere^ in some strange book^ that when the gods wish to punish us they answer our prayers.","par":[{"boxes":[{"r":875,"b":3575,"t":3497,"page":63,"l":660}],"b":3575,"t":3329,"page_width":2566,"r":2260,"l":336,"page_height":4200,"page":63}]},{"text":"LADY MARKBY. That is quitc true, dear. But one needn't know them. I'm sure I don't know half the people who come to my {{{house}}}. Indeed, from all I hear, I shouldn't like to.","par":[{"boxes":[{"r":1459,"b":2297,"t":2214,"page":79,"l":1269}],"b":2377,"t":2047,"page_width":2566,"r":2280,"l":334,"page_height":4200,"page":79}]},{"text":"LADY MARKBY. Wcll^ I must Say it is most annoying to lose anything. I remember once at Bath^ years ago^ losing in the Pump Room an exceedingly handsome cameo bracelet that Sir John had given me. I don't think he has ever given me anything since^ I am sorry to say. He has sadly degenerated. Really^ this horrid {{{House}}} of Commons quite ruins our husbands for us. I think the Lower {{{House}}} by far the greatest blow to a happy married life that there has been since that terrible thing called the Higher Education of Women was invented.","par":[{"boxes":[{"r":914,"b":1716,"t":1639,"page":80,"l":699},{"r":1748,"b":1800,"t":1723,"page":80,"l":1534}],"b":2053,"t":1126,"page_width":2512,"r":2184,"l":258,"page_height":4194,"page":80}]},{"text":"LADY CHILTERN. Ah! it is hcrcsy to say that in this {{{house}}}^ Lady Markby. Robert is a great champion of the Higher Education of Women^ and so^ I am afraid^ am I.","par":[{"boxes":[{"r":463,"b":2246,"t":2167,"page":80,"l":274}],"b":2406,"t":2078,"page_width":2512,"r":2184,"l":258,"page_height":4194,"page":80}]},{"text":"LADY MARKBY. And a Very good thing too, dear, I dare say. It might break up many a happy home if they did. Not yours, I need hardly say, Gertrude. You have married a pattern husband. I wish I could say as much for myself. But since Sir John has taken to attending the debates regularly, which he never used to do in the good old days, his language has become quite impossible. He always seems to think that he is addressing the {{{House}}}, and consequently whenever he discusses the state of the agricultural labourer, or the Welsh Church, or something quite improper of that kind, I am obliged to send all the servants out of the room. It is not pleasant to see one's own butler, who has been with one for twenty-three years, actually blushing at the sideboard, and the footmen making contortions in corners like persons in circuses. I assure you my life will be quite ruined unless they send John at once to the Upper {{{House}}}. He won't take any interest in politics then, will he ? The {{{House}}} of Lords is so sensible. An assembly of gentlemen. But in his present state. Sir John is really a great trial. Why, this morning before breakfast was half over, he stood up on the hearthrug, put his hands in his pockets and appealed to the country at the top of his voice. I left the table as soon as I had my second cup of tea, I need hardly say. But his violent language could be heard all over the {{{house}}}! I trust, Gertrude, that Sir Robert is not like that?","par":[{"boxes":[{"r":1342,"b":1707,"t":1624,"page":81,"l":1128},{"r":1507,"b":2468,"t":2390,"page":81,"l":1293},{"r":1929,"b":2552,"t":2475,"page":81,"l":1714},{"r":1206,"b":3230,"t":3153,"page":81,"l":1017}],"b":3303,"t":944,"page_width":2566,"r":2274,"l":342,"page_height":4200,"page":81}]},{"text":"LADY MARKBY. WcU^ I hear the curate is always prowling about the {{{house}}}.","par":[{"boxes":[{"r":1205,"b":1206,"t":1127,"page":84,"l":1016}],"b":1206,"t":1043,"page_width":2566,"r":2216,"l":292,"page_height":4200,"page":84}]},{"text":"LADY CHILTERN. Robert and I are dining at home by ourselves to-night, and I don't think I shall go anywhere afterwards. Robert, of course, will have to be in the {{{House}}}.    But there is nothing interesting on.","par":[{"boxes":[{"r":761,"b":2744,"t":2663,"page":84,"l":547}],"b":2744,"t":2408,"page_width":2566,"r":2216,"l":292,"page_height":4200,"page":84}]},{"text":"LADY CHiLTERN [Makes uo auswer, hut remains standing. There is a 'pause. Then the eyes of the two women meet, lady chiltern looks stem and pale. MRS. CHEVELEY seems rather amused]. Mrs. Cheveley, I think it is right to tell you quite frankly that^ had I known who you really were^ I should not have invited you to my {{{house}}} last night.","par":[{"boxes":[{"r":1471,"b":1211,"t":1129,"page":85,"l":1282}],"b":1211,"t":617,"page_width":2566,"r":2354,"l":426,"page_height":4200,"page":85}]},{"text":"LADY CHILTERN. How dare you class my husband with yourself? How dare you threaten him or me? Leave my {{{house}}}.    You are unfit to enter it.","par":[{"boxes":[{"r":898,"b":3014,"t":2936,"page":86,"l":709}],"b":3014,"t":2764,"page_width":2566,"r":2244,"l":316,"page_height":4200,"page":86}]},{"text":"MRS. CHEVELEY. Your {{{house}}}! A {{{house}}} bought with the price of dishonour. A {{{house}}}, everything in which has been paid for by fraud. [Turns round and sees SIR ROBERT CHILTERN.]    Ask him what the origin of his fortune is! Get him to tell you how he sold to a stockbroker a Cabinet secret. Learn from him to what you owe your position.","par":[{"boxes":[{"r":1495,"b":3358,"t":3279,"page":86,"l":1307},{"r":1934,"b":3358,"t":3279,"page":86,"l":1745},{"r":1703,"b":3446,"t":3365,"page":86,"l":1514}],"b":3618,"t":3279,"page_width":2566,"r":2244,"l":316,"page_height":4200,"page":86}]},{"text":"Scene—The Library in lord ooring's {{{house}}}. An Adams room. On the right is the door leading into the hall. On the left, the door of the smoking-room. A pair of folding doors at the hack open into the drawing-room. The fire is lit. phipps, the butler, is arranging some newspapers on the writing-table. The distinction of phipps is his impassivity. He has been termed by enthusiasts the Ideal Butler. The Sphinx is not so incommunicable. He is a ma^k with a manner. Of his intellectual or emotional life his^ tory knows nothing. He represents the dominance of form.","par":[{"boxes":[{"r":1957,"b":1260,"t":1176,"page":94,"l":1768}],"b":2194,"t":1176,"page_width":2566,"r":2184,"l":258,"page_height":4200,"page":94}]},{"text":"SIR ROBERT' CHILTERN. My wifc! Ncvcr! She does not know what weakness or temptation is. I am of clay like other men. She stands apart as good women do—^pitiless in her perfection—cold and stern and without mercy. But I love her, Arthur. We are childless^ and I have no one else to love, no one else to love me. Perhaps if God had sent us children she might have been kinder to me. But God has given us a lonely {{{house}}}. And she has cut my heart in two. Don't let us talk of it. I was brutal to her this evening. But I suppose when sinners talk to saints they are brutal always. I said to her things that were hideously true, on my side, from my standpoint, from the standpoint of men.    But don't let us talk of that.","par":[{"boxes":[{"r":940,"b":1032,"t":951,"page":107,"l":751}],"b":1455,"t":605,"page_width":2566,"r":2250,"l":316,"page_height":4200,"page":107}]},{"text":"SIR ROBERT CHILTERN. Arthur, you must let me stay for ^ve minutes. I have made up my mind what I am going to do to-night in the {{{House}}}. The debate on the Argentine Canal is to begin at eleven. [A chair falls in the drawing-room.]    What is that?","par":[{"boxes":[{"r":1738,"b":3158,"t":3063,"page":107,"l":1523}],"b":3332,"t":2909,"page_width":2566,"r":2250,"l":316,"page_height":4200,"page":107}]},{"text":"MRS. CHEVELEY [Shrugging her shoulders]. Poor old Lord Mortlake, who had only two topics of conversation, his gout and his wife. I never could quite make out which of the two he was talking about. He used the most horrible language about them both. Well, you were silly, Arthur.    Why, Lord Mortlake was never an3i:hing more to me than an amusement. One of those utterly tedious amusements one only finds at an English country {{{house}}} on an English country Sunday. I don't tiiink anyone at all morally responsible for what he or she does at an English country {{{house}}}.","par":[{"boxes":[{"r":1373,"b":858,"t":779,"page":112,"l":1183},{"r":527,"b":1096,"t":1034,"page":112,"l":338}],"b":1096,"t":611,"page_width":2566,"r":2248,"l":314,"page_height":4200,"page":112}]},{"text":"MRS. CHEVELEY [After a pause]. I am tired of living abroad. I want to come back to London. I want to have a charming {{{house}}} here. I want to have a salon. If one could only teach the English how to talk, and the Irish how to listen, society here would be quite civilized. Besides, I have arrived at the romantic stage. When I saw you last night at the Chiltems' I knew you were the only person I had ever cared for, if I ever have cared for anybody, Arthur. And so, on the morning of the day you marry me, I will give you Robert Chiltern's letter. That is my offer. I will give it to you now, if you promise to marry me.","par":[{"boxes":[{"r":1426,"b":2474,"t":2395,"page":112,"l":1235}],"b":3332,"t":2221,"page_width":2566,"r":2248,"l":314,"page_height":4200,"page":112}]},{"text":"LORD GORING. With you.^ No. Your transaction with Robert Chiltern may pass as a loathsome commercial transaction of a loathsome commercial age; but you seem to have forgotten that you who came here to-night to talk of love, you whose lips desecrated the word love, you to whom the thing is a book closely sealed, went this afternoon to the {{{house}}} of one of the most noble and gentle women in the world to degrade her husband in her eyes, to try and kill her love for him, to put poison in her heart, and bitterness in her life, to break her idol and, it may be, spoil her soul. That I cannot forgive you. That was horrible.    For that there can be no forgiveness.","par":[{"boxes":[{"r":2323,"b":2028,"t":1951,"page":115,"l":2133},{"r":2324,"b":2112,"t":2035,"l":435},{"r":2323,"b":2199,"t":2120,"l":433},{"r":2324,"b":2282,"t":2205,"l":433},{"r":2324,"b":2368,"t":2288,"l":434},{"r":2324,"b":2454,"t":2374,"l":434},{"b":2539,"t":2458,"l":433}],"b":2539,"t":1442,"page_width":2566,"r":2344,"l":416,"page_height":4200,"page":115}]},{"text":"LORD GORING [Pulls out his watch, inspects it, and rings the hell]. It is a great nuisance. I can't find anyone in this {{{house}}} to talk to. And I am full of interesting information. I feel like the latest edition of soipething or other.","par":[{"boxes":[{"r":1082,"b":1679,"t":1597,"page":124,"l":893}],"b":1849,"t":1427,"page_width":2566,"r":2244,"l":314,"page_height":4200,"page":124}]},{"text":"IsO^p    CAYERSHAM.    What    should    it    say>    sir? Everything complimentary^ of course. Chiltem's speech last night on this Argentine Canal Scheme was one of the finest pieces of oratory ever delivered in the {{{House}}} since Canning.","par":[{"boxes":[{"r":686,"b":944,"t":866,"page":126,"l":470}],"b":944,"t":607,"page_width":2566,"r":2244,"l":298,"page_height":4200,"page":126}]},{"text":"LORD GORING. My dear father, only people who look dull ever get into the {{{House}}} of Commons, and only people who are dull ever succeed there.","par":[{"boxes":[{"r":1546,"b":3163,"t":3083,"page":126,"l":1331}],"b":3248,"t":2998,"page_width":2566,"r":2244,"l":298,"page_height":4200,"page":126}]},{"text":"that is almost terror]. You want me to tell Robert that the woman you expected was not Mrs. Cheveley, but myself? That it was I whom you thought was concealed in a room in your {{{house}}}^ at half-past ten o'clock at night?    You want me to tell him that?","par":[{"boxes":[{"r":1612,"b":964,"t":885,"page":134,"l":1423}],"b":1051,"t":626,"page_width":2566,"r":2264,"l":318,"page_height":4200,"page":134}]},{"text":"LORD GORING.    Is he in the {{{house}}} now?","par":[{"boxes":[{"r":1600,"b":762,"t":701,"page":135,"l":1409}],"b":762,"t":701,"page_width":2566,"r":2270,"l":316,"page_height":4200,"page":135}]},{"text":"SIR ROBERT CHILTERN. I am SO glad uow I made that speech last night in the {{{House}}}, so glad. I made it thinking that public disgrace might be the result. But it has not been so.","par":[{"boxes":[{"r":1569,"b":2807,"t":2725,"page":136,"l":1356}],"b":2970,"t":2635,"page_width":2566,"r":2244,"l":312,"page_height":4200,"page":136}]},{"text":"LORD CAVERSHAM. Hatc thcsc ncw-fanglcd names. Same thing as we used to call idiocy fifty years ago. Shan't stay in this {{{house}}} any longer.","par":[{"boxes":[{"r":1098,"b":1054,"t":975,"page":140,"l":909}],"b":1054,"t":801,"page_width":2566,"r":2150,"l":212,"page_height":4200,"page":140}]}]},{"ia":"in.ernet.dli.2015.228091","q":"\"house\"","matches":[{"text":"DC PROFUNDtS An Ideal Husband A {{{House}}} of roMEonANjiTEs Lord Arthcxi Savile’s Crime, andotkee Stories","par":[{"boxes":[{"r":643,"b":1074,"t":1046,"page":1,"l":540}],"b":1163,"t":948,"page_width":1287,"r":958,"l":495,"page_height":2175,"page":1}]},{"text":"1 have a country {{{house}}} with some land, of course, attached to it, about fifteen hundred acres, I believe; but I don’t depend on that for my real income In fact, as fer as I can tdake out, the poachers are the only pepi^e who make anything out of it.","par":[{"boxes":[{"r":751,"b":957,"t":916,"page":51,"l":650}],"b":1272,"t":916,"page_width":1198,"r":1151,"l":250,"page_height":2173,"page":51}]},{"text":"A country {{{house}}}! How many bedrooms? Well, that point can be cleared up afterwards You have a town {{{house}}}, I hope ? A girl with a simple, unspoiled natuie, like Gwendolen, could hardly be expected to reside m the countiy.","par":[{"boxes":[{"r":632,"b":1457,"t":1417,"page":51,"l":532},{"r":751,"b":1572,"t":1529,"page":51,"l":650}],"b":1744,"t":1417,"page_width":1198,"r":1151,"l":250,"page_height":2173,"page":51}]},{"text":"Wellj I own a {{{house}}} in Belgrave Square^ but it IS let by the year to Lady Bloxham, Of course, I can get it back whenever I hkCj at six months’ notice","par":[{"boxes":[{"r":514,"b":364,"t":319,"page":52,"l":413}],"b":541,"t":319,"page_width":1252,"r":990,"l":78,"page_height":2062,"page":52}]},{"text":"Th6 Manor {{{House}}}, Woolton, Hertfordshire. [iiLGERNaN, who has been carefully kstemv.g^ smiles to himself and virdes the address on his skiricuf. Then pic/cs up the Railway Gujcfe.]","par":[{"boxes":[{"r":537,"b":358,"t":318,"page":68,"l":425}],"b":550,"t":318,"page_width":1347,"r":1065,"l":155,"page_height":2083,"page":68}]},{"text":"[They pass into fAe {{{house}}}, miss prism and dr.","par":[{"boxes":[{"r":766,"b":1681,"t":1636,"page":89,"l":678}],"b":1681,"t":1636,"page_width":1287,"r":1173,"l":269,"page_height":2169,"page":89}]},{"text":"Admirably' Admirably’ {Takes oid waicA.] And now, dear Mr Worthing, I will not intiude any longer into a {{{house}}} of sorrow. I would merely heg you not to be too much bowed down by grief What seem to us biller trials are often blessings in disguise","par":[{"boxes":[{"r":585,"b":1021,"t":976,"page":98,"l":484}],"b":1210,"t":849,"page_width":1224,"r":1008,"l":90,"page_height":2069,"page":98}]},{"text":"brother. You eouJdn’t be so heartless as to disown ii;m. I ’ll tell him to come out, And yon will shake hands with him, won't you, Uncle Jack ? bcich into the {{{house}}}^","par":[{"boxes":[{"r":928,"b":472,"t":424,"page":100,"l":842}],"b":472,"t":238,"page_width":1210,"r":970,"l":57,"page_height":2045,"page":100}]},{"text":"Well, I don’t like your clothes. You look peifectly ridiculous in them Why on earth don't you go up and change? It is perfectly childish to be m deep mourning for a man who is actually staying for a whole week with you in your {{{house}}} as a guest I call it grotesque.","par":[{"boxes":[{"r":356,"b":876,"t":833,"page":106,"l":256}],"b":876,"t":518,"page_width":1291,"r":1013,"l":103,"page_height":2067,"page":106}]},{"text":"[Goe^ into the {{{house}}} J","par":[{"boxes":[{"r":1163,"b":1523,"t":1478,"page":107,"l":1077}],"b":1523,"t":1478,"page_width":1300,"r":1200,"l":289,"page_height":2007,"page":107}]},{"text":"Let us go into the {{{house}}}. They will liardlj venture to come after us there","par":[{"boxes":[{"r":728,"b":849,"t":804,"page":140,"l":627}],"b":904,"t":804,"page_width":1452,"r":1113,"l":197,"page_height":2186,"page":140}]},{"text":"[They retire into the {{{house}}} rvilk scornful looks J","par":[{"boxes":[{"r":701,"b":1127,"t":1076,"page":140,"l":613}],"b":1127,"t":1076,"page_width":1452,"r":1113,"l":197,"page_height":2186,"page":140}]},{"text":"May I ask if it is in this {{{house}}} that your mvaiid friend Mr Bunbui-y resides ?","par":[{"boxes":[{"r":676,"b":755,"t":713,"page":158,"l":577}],"b":816,"t":713,"page_width":1244,"r":1005,"l":76,"page_height":2104,"page":158}]},{"text":"I fear there can be no possible doubt about the fliatter. This afternoon during my temporary absence m London on an important question of romance, he obtained admission to my {{{house}}} by means of the false pretence of being my bi other. Under an assumed name he drankj I ’ve just been informed by my butler, an entire pint bottle of my Perrier-Jouet, Brut, '89; wine I was specially reservmg for myself Continuing Ins disgraceful deception, he succeeded in the course of the afternoon in alienating the affections of my only ward. He subsequently stayed to tea, and devoured every single muffin And what makes his conduct all the more heartless is, that he was perfectly well aware from the first that I have no brothei, that I never had a hiother, and that I don’t intend to have a brothei, not even of any kind. I distinctly told hun so myself yesterday alternoon","par":[{"boxes":[{"r":289,"b":612,"t":567,"page":168,"l":187}],"b":1497,"t":313,"page_width":1281,"r":1010,"l":95,"page_height":2078,"page":168}]},{"text":"It i£ obviously the same person. May I ask what position she holds m your {{{house}}}- Isold ?","par":[{"boxes":[{"r":1202,"b":1043,"t":999,"page":175,"l":1102}],"b":1099,"t":935,"page_width":1360,"r":1224,"l":313,"page_height":2108,"page":175}]},{"text":"[In a severe, judicial voice ] Prism ' [miss prism bom her head in shame.] Come here, Prism' [miss prism approaches in a humble manner.] Piismi Where is that baby? [General cansternahon. The canon starts back in horror. ALGERNON aod JACK pretend to be anxious to sJm'd CEcrLY and Gwendolen from hearing the details of a temble public scandal] Twenty-eight years ago. Prism, you left Lord Bracknell’s {{{house}}}, Number 104, Upper Grosvenoi Street, in charge of a perambulator that contained a baby of the male sex You neV er retui ned. A few weeks later, through","par":[{"boxes":[{"r":892,"b":1634,"t":1584,"page":176,"l":795}],"b":1816,"t":1082,"page_width":1367,"r":1068,"l":158,"page_height":2150,"page":176}]}]},{"time":1636064873369}]