[{"ia":"in.ernet.dli.2015.268439","q":"\"poetry\"","matches":[{"text":"“It was a distinction, my dear Dorian—a great distinction. Most people become bankrupt tlirough having invested too heavily in the prose of life. To have ruined one’s self over {{{poetry}}} is an honour. But when did you first speak to Miss Sibyl Vane.?”","par":[{"boxes":[{"r":2521,"b":3487,"t":3391,"page":61,"l":2281}],"b":3597,"t":3171,"page_width":3623,"r":3078,"l":414,"page_height":5599,"page":61}]},{"text":"lives the {{{poetry}}} that he cannot write. The others write the {{{poetry}}} that they dare not realise.”","par":[{"boxes":[{"r":1099,"b":1155,"t":1049,"page":65,"l":857},{"r":3127,"b":1155,"t":1049,"page":65,"l":2889},{"b":1257,"t":1161,"l":493}],"b":1257,"t":1049,"page_width":3727,"r":3140,"l":470,"page_height":5860,"page":65}]},{"text":"her. To a large extent the lad was his own creation. He had made him premature. That was something. Ordinary people waited till life disclosed to them its secrets, but to the few, to the elect, the mysteries of life were revealed before the veil was drawn away. Sometimes this was the effect of art, and chiefly of the art of literature, which dealt immediately with the passions and the intellect. But now and then a complex personality took the place and assumed the office of art; was indeed, in its way, a real work of art. Life having its elaborate masterpieces, just as {{{poetry}}} has, or sculpture, or painting.","par":[{"boxes":[{"r":3347,"b":2173,"t":2073,"page":66,"l":3105}],"b":2285,"t":1171,"page_width":4537,"r":3932,"l":1238,"page_height":6236,"page":66}]},{"text":"“There is really not much to tell,” cried Dorian, as they took their seats at the small round table. “What happened was simply this. After I left you yesterday evening, Harry, I dressed, had some dinner at that little Italian restaurant in Rupert Street you introduced me to, and went down at eight o’clock to the theatre. Sibyl was playing Rosalind. Of course the scenery was dreadful, and the Orlando absurd. But Sibyl! You should have seen her! When she came on in her boy’s clothes she was perfectly wonderful. She wore a moss-coloured velvet jerkin with cinnamon sleeves, slim brown cross-gartered hose, a dainty little green cap with a hawk’s feather caught in a jewel, and a hooded cloak lined with dull red. She had never seemed to me more exquisite. She had all the delicate grace of that Tanagra figurine that you have in your studio, Basil. Her hair clustered round her face like dark leaves round a pale rose. As for her acting—^well, you shall see her to-night. She is simply a born artist. I sat in the dingy box absolutely enthralled. I forgot that I was in London and in the nineteenth century. I was away with my love in a forest that no man had ever seen. After the performance was over I went behind, and spoke to her. As we were sitting together, suddenly there came into her eyes a look that I had never seen there before. My lips moved towards hers. We kissed each other. I can’t describe to you what I felt at that moment. It seemed to me that all my life had been narrowed to one perfect point of rose-coloured joy. She trembled all over, and shook like a white narcissus. Then she flung herself on her knees and kissed my hands. I feel that I should not tell you all this, but I can’t help it. Of course our engagement is a dead secret. She has not even told her own mother. I don’t know what my guardians will say. Lord Radley is sure to be furious. I don’t care. I shall be of age in less than a year, and then I can do what I like. I have been right, Basil, haven’t I, to take my love out of {{{poetry}}}, and to find my wife in Shakespeare’s plays? Lips that Shakespeare taught to speak have whispered their secret in my ear. I have","par":[{"boxes":[{"r":3417,"b":4485,"t":4387,"page":83,"l":3179}],"b":4713,"t":1055,"page_width":3931,"r":3454,"l":796,"page_height":5673,"page":83}]},{"text":"He was an extremely clever young man, though he had no real appreciation of the visible arts, and whatever little sense of the beauty of {{{poetry}}} he possessed he had gained entirely from Dorian. His dominant intellectual passion was for science. At Cambridge he had spent a great deal of his time working in the Laboratory, and had taken a good class in the Natural Science Tripos of his year. Indeed, he was still devoted to the study of chemistry, and had a laboratory of his own, in which he used to shut himself up","par":[{"boxes":[{"r":1539,"b":4167,"t":4067,"page":180,"l":1299}],"b":4731,"t":3845,"page_width":3833,"r":3556,"l":878,"page_height":5625,"page":180}]}]},{"ia":"intentions00wildgoog","q":"\"poetry\"","matches":[{"text":"<*The loss that results to literature in general from this false ideal of our time can hardly be over-estimated. People have a careless way of talking about a ' bom liar,' just as they talk about a * bom poet.* But in both cases they are wrong. Lying and {{{poetry}}} are arts—arts, as Plato saw, not unconnected with each other—and they require the most careful study, the most disinterested devotion. Indeed, they have their technique, just as the more material arts of painting and sculpture have, their subtle secrets of form and colour, their craft-mysteries, their deliberate artistic methods. As one knows the poet by his fine music, so one can recognise the liar by his rich rhythmic utterance, and in neither case will the casual inspiration of the moment suffice. Here, as elsewhere, practice must precede perfection. But in modem days while the fashion of writing {{{poetry}}} has become far too common, and should, if possible, be discouraged, the","par":[{"boxes":[{"r":2291,"b":2429,"t":2349,"page":22,"l":2076},{"r":2244,"b":3530,"t":3450,"page":22,"l":2028}],"b":3630,"t":1947,"page_width":3692,"r":3032,"l":948,"page_height":4734,"page":22}]},{"text":"Vivian. Well, perhaps that is rather cryptia What I mean is this. If we take Nature to mean natural simple instinct as opposed to self-conscious culture, the work produced under this influence is always old-fashioned, antiquated, and out of date. One touch of Nature may make the whole world kin, but two touches of Nature will destroy any work of Art. If, on the other hand, we regard Nature as the collection of phenomena external to man, people only discover in her what they bring to her. She has no suggestions of her own. Wordsworth went to the lakes, but he was never a lake poet. He found in stones the sermons he had already hidden there. He went moralising about the district, but his good work was produced when he returned, not to Nature but to {{{poetry}}}. {{{Poetry}}} gave him \"Laodamia,\" and the fine sonnets, and the great Ode, such as it is. Nature gave him '' Martha Ray'' and \"Peter Bell,'* and the address to Mr. Wilkinson's spade.","par":[{"boxes":[{"r":2670,"b":2903,"t":2820,"page":33,"l":2450},{"r":910,"b":3000,"t":2919,"page":33,"l":687}],"b":3298,"t":1512,"page_width":3692,"r":2724,"l":644,"page_height":4734,"page":33}]},{"text":"Wordsworth's {{{poetry}}}. He went to school at Charles Burney's academy at Hammersmith. Mr. Burney was the son of the historian of music, and the near kinsman of the artistic lad who was destined to turn out his most remarkable pupil. He seems to have been a man of a good deal of culture, and in after years Mr. Wainewright often spoke of him with much affection as a philosopher, an archaeologist, and an admirable teacher who, while he valued the intellectual side of education, did not forget the importance of early moral training. It was under Mr. Burney that he first developed his talent as an artist, and Mr. Hazlitt tells us that a drawing book which he used at school is still extant, and displays great talent and natural feeling. Indeed, painting was the first art that fascinated him. It was not till much later that he sought to find expression by pen or poison.","par":[{"boxes":[{"r":1410,"b":1018,"t":937,"page":67,"l":1190}],"b":2528,"t":937,"page_width":3692,"r":2704,"l":628,"page_height":4734,"page":67}]},{"text":"specially for him. He loved Alain Chartier, and Ron- sard, and the Elizabethan dramatists, and Chaucer and Chapman, and Petrarch. And to him all the arts were one. \" Our critics,\" he remarks with much wisdom, \" seem hardly aware of the identity of the primal seeds of {{{poetry}}} and painting, nor that any true advancement in the serious study of one art cogenerates a proportionate perfection in the other;\" and he says elsewhere that if a man who does not admire Michael Angelo talks of his love for Milton, he is deceiving either himself or his listeners. To his fellow-contributors in the London Magazine he was always most generous, and praises Barry Cornwall, Allan Cunningham, Hazlitt, Elton, and Leigh Hunt without anything of the malice of a friend. Some of his sketches of Charles Lamb are admirable in their way, and, with the art of the true comedian, borrow their style from their subject: —","par":[{"boxes":[{"r":2654,"b":1423,"t":1340,"page":81,"l":2435},{"r":2650,"b":1522,"t":1441,"l":645},{"r":2654,"b":1622,"t":1542,"l":647},{"r":2652,"b":1723,"t":1643,"l":646},{"r":2647,"b":1822,"t":1742,"l":646},{"r":2652,"b":1923,"t":1843,"l":647},{"r":2653,"b":2026,"t":1944,"l":643},{"r":2653,"b":2124,"t":2044,"l":648},{"r":2658,"b":2226,"t":2143,"l":647},{"r":2657,"b":2323,"t":2244,"l":646},{"r":2658,"b":2426,"t":2345,"l":648},{"r":2657,"b":2527,"t":2445,"l":646},{"b":2625,"t":2544,"l":648}],"b":2625,"t":938,"page_width":3692,"r":2696,"l":612,"page_height":4734,"page":81}]},{"text":"or opening by mere sweetness and suggestion of sound some golden door at which the Imagination itself had knocked in vain; rhyme, which can turn man's utterance to the speech of gods; rhyme, the one chord we have added to the Greek lyre, became in Robert Browning's hands a grotesque, misshapen thing, which at times made him masquerade in {{{poetry}}} as a low comedian, and ride Pegasus too often with his tongue in his cheek. There are moments when he wounds us by monstrous music. Nay, if he can only get his music by breaking the strings of his lute, he breaks them, and they snap in discord, and no Athenian tettix, making melody from tremulous wings, lights on the ivory horn to make the movement perfect, or the interval less harsh. Yet, he was great: and though he turned language into ignoble clay, he made from it men and women that live. He is the most Shakespearian creature since Shakespeare. If Shakespeare could sing with m3nriad lips, Browning could stammer through a thousand mouths. Even now, as I am speaking, and speaking not against him but for him, there glides through the room the pageant of his persons. There, creeps Fra Lippo Lippi with his cheeks still burning from some girPs hot kiss. There, stands dread Saul with the lordly male-sapphires gleaming in his turban. Mildred Tresham is there, and the Spanish monk, yellow with hatred, and Blougram, and Ben Ezra, and the Bishop of St. Praxed's.   The spawn of Setebos gibbers in the","par":[{"boxes":[{"r":1883,"b":1625,"t":1543,"page":106,"l":1668}],"b":3633,"t":941,"page_width":3692,"r":2980,"l":904,"page_height":4734,"page":106}]},{"text":"corner, and Sebald, hearing Pippa pass by, looks on Ottima's haggard face, and loathes her and his own sin, and himself. Pale as the white satin of his doublet, the melancholy king watches with dreamy treacherous eyes too loyal Strafford pass forth to his doom, and Andrea shudders as he hears the cousins whistle in the garden, and bids his perfect wife go down. Yes, Browning was great. And as what will he be remembered ? As a poet ? Ah, not as a poet! He will be remembered as a writer of fiction, as the most supreme writer of fiction, it may be, that we have ever had. His sense of dramatic situation was unrivalled, and, if he could not answer his own problems, he could at least put problems forth, and what more should an artist do ? Considered from the point of view of a creator of character he ranks next to him who made Hamlet. Had he been articulate, he might have sat beside him. The only man who can touch the hem of his garment is George Meredith. Meredith is a prose Browning, and so is Browning. He used {{{poetry}}} as a medium for writing in prose.","par":[{"boxes":[{"r":2261,"b":2766,"t":2684,"page":107,"l":2044}],"b":2864,"t":922,"page_width":3692,"r":2804,"l":732,"page_height":4734,"page":107}]},{"text":"Gilbert. Who would not be flippant when he is gravely told that the Greeks had no art-critics ? I can understand it being said that the constructive genius of the Greeks lost itself in criticism, but not that the race to whom we owe the critical spirit did not criticise. You will not ask me to give you a survey of Greek art criticism from Plato to Plotinus. The night is too lovely for that, and the moon, if she heard us, would put more ashes on her face than are there already. But think merely of one perfect little work of aesthetic criticism, Aristotle's Treatise on {{{Poetry}}}, It is not perfect in form, for it is badly written, consisting perhaps of notes jotted down for an art lecture, or of isolated fragments destined for some larger book, but in temper and treatment it is perfect absolutely. The ethical effect of art, its importance to culture, and its place in the formation of character, had been done once tor all by Plato; but here we have art treated, not from","par":[{"boxes":[{"r":976,"b":2997,"t":2916,"page":117,"l":751}],"b":3602,"t":1913,"page_width":3692,"r":2796,"l":720,"page_height":4734,"page":117}]},{"text":"now, and it has always been so. We are sometimes apt to think that the voices that sounded at the dawn of {{{poetry}}} were simpler, fresher, and more natural than ours, and that the world which the early poets looked at, and through which they walked, ^)^ad a kind of poetical quality of its own, and almost without changing could pass into song. The snow lies thick now upon Olympus, and its steep scarped sides are bleak and barren, but once, we. fancy, the white feet of the Muses brushed the dew from the anemones in the morning, and at evening came Apollo to sing to the shepherds in the vale. But in this we are merely lending to other ages what we desire, or think we desire, for our own. Our historical sense is at fault. Every century that produces {{{poetry}}} is, so far, an artificial century, and the work that seems to us to be the most natural and simple product of its time is always the result of the most self-conscious effort. Believe me, Ernest, there is no fine art without self-consciousness, and self- consciousness and the critical spirit are one.","par":[{"boxes":[{"r":909,"b":1217,"t":1137,"page":123,"l":688},{"r":1922,"b":2322,"t":2241,"page":123,"l":1703}],"b":2822,"t":935,"page_width":3692,"r":2744,"l":652,"page_height":4734,"page":123}]},{"text":"Gilbert. Not when they became {{{poetry}}}. Not when they received a beautiful form. For there is no art where there is no styfe, and no style where there is no unity,","par":[{"boxes":[{"r":2249,"b":3427,"t":3345,"page":123,"l":2029}],"b":3628,"t":3345,"page_width":3692,"r":2744,"l":652,"page_height":4734,"page":123}]},{"text":"Gilbert, Why should it not be ? It works with materials, and puts them into a form that is at once new and delightful.    What more can one say of {{{poetry}}}?   Indeed, I would","par":[{"boxes":[{"r":2093,"b":3638,"t":3557,"page":137,"l":1877}],"b":3638,"t":3356,"page_width":3692,"r":2796,"l":716,"page_height":4734,"page":137}]},{"text":"true to ourselves than when we are inconsistent. The aesthetic critic, constant only to the principle of beauty in all things, will ever be looking for fresh impressions, winning from the various schools the secret of their charm, bowing, it may be, before foreign altars, or smiling, if it be his fancy, at strange new gods. What other people call one's past has, no doubt, everything to do with them, but has absolutely nothing to do with oneself. The man who regards his past is a man who deserves to have no future to look forward to. When one has found expression for a mood, one has done with it You laugh; but believe me it is so. Yesterday it was Realism that charmed one. One gained from it that nouveau frisson which it was its aim to produce. One analysed it, explained it, and wearied of it. At sunset came the Luministe in painting, and the Symboliste in {{{poetry}}}, and the spirit of mediaevalism, that spirit which belongs not to time but to temperament, woke suddenly in wounded Russia, and stirred us for a moment by the terrible fascination of pain. To-day the cry is for Romance, and already the leaves are tremulous in the valley, and on the purple hilltops walks Beauty with slim gilded feet. The old modes of creation linger, of course. The artists reproduce either themselves or each other, with wearisome iteration. But Criticism is always moving on, and the critic is always developing.","par":[{"boxes":[{"r":2288,"b":2518,"t":2436,"page":180,"l":2073}],"b":3518,"t":929,"page_width":3692,"r":2980,"l":904,"page_height":4734,"page":180}]},{"text":"Certainly, for the cultivation of temperament, we must turn to the decorative arts: to the arts that touch us, not to the arts that teach us. Modem pictures are, no doubt, delightful to look at. At least, some of them are. But they are quite impossible to live with; they are too clever, too assertive, too intellectual. Their meaning is too obvious, and their method too clearly defined. One exhausts what they have to say in a very short time, and then they become as tedious as one's relations. I am very fond of the work of many of the Impressionbt painters of Paris and London. Subtlety and distinction have not yet left the school. Some of their arrangements and harmonies serve to remind one of the unapproachable beauty of repetitions of pattern give us rest. The marvels of design stir the imagination. In the mere loveliness of the materials employed there are latent elements of culture. Nor is this all. By its deliberate rejection of Nature as the ideal of beauty, as well as of the imitative method of the ordinary painter, decorative art not merely prepares the soul for the reception of true imaginative work, but develops in it that sense of form which is the basis of creative no less than of critical achievement. For the real artist is he who proceeds, not from feeling to form, but from form to thought and passion. He does not first conceive an idea, and then say to himself, \" I will put my idea into a complex metre of fourteen lines,\" but, realising the beauty of the sonnet-scheme, he conceives certain modes of music and methods of rhyme, and the mere form suggests what is to fill it and make it intellectually and emotionally complete. From time to time the world cries out against some charming artistic poet, because, to use its hackneyed and silly phrase, he has ** nothing to say.\" But if he had something to say, he would probably say it, and the result wopld be tedious. It is just because he has no new message, that he can do beautiful work. He gains his inspiration from form, and from form purely, as an artist should. A real passion would ruin him. Whatever actually occurs is spoiled for art. All bad {{{poetry}}} springs from genuine feeling. To be natural is to be obvious, and to be obvious is to be inartistic.","par":[{"boxes":[{"r":2346,"b":3429,"t":3346,"page":193,"l":2128}],"b":3611,"t":933,"page_width":3692,"r":2680,"l":600,"page_height":4734,"page":193}]},{"text":"Ernest.   But may it not be that the poet is the -best judge of {{{poetry}}}, and the painter of painting ?    Each art must appeal primarily to the artist who works in it.    His, judgment will surely be the most valuable ?","par":[{"boxes":[{"r":1556,"b":2338,"t":2256,"page":196,"l":1339}],"b":2539,"t":2157,"page_width":3692,"r":3040,"l":960,"page_height":4734,"page":196}]}]},{"ia":"happyprinceando00wildgoog","q":"\"poetry\"","matches":[{"text":"** * Hans, I am surprised at you,' said the Miller; * friendship never forgets. That is the wonderful thing about it, but I am afraid you don't understand the {{{poetry}}} of life. How lovely your primroses are looking, by-the-byel'","par":[{"boxes":[{"r":1529,"b":2495,"t":2425,"page":71,"l":1338}],"b":2661,"t":2175,"page_width":1942,"r":1644,"l":292,"page_height":4094,"page":71}]}]},{"ia":"in.ernet.dli.2015.96715","q":"\"poetry\"","matches":[]},{"ia":"lordarthursavil00wildgoog","q":"\"poetry\"","matches":[{"text":"On reaching his room he entirely broke down, and became a prey to the most violent agitation.    The vulgarity of the twins, and the gross materialism of Mrs. Otis, were naturally extremely annoying, but what really distressed him most was, that he had been unable to wear the suit of mail. He had hoped that even modem Americans would be thrilled by the sight of a Spectre In Armour, if for no more sensible reason, at least out of respect for their national poet Longfellow, over whose graceful and attractive {{{poetry}}} he himself had whiled away many a weary hour when the Cantervilles were up in town. Besides, it was his own suit. He had worn it with great success at the Kenilworth tournament, and had been highly complimented on it by no less a person than the Virgin Queen herself. Yet when he had put it on, he had been completely overpowered by the weight of the huge breastplate and steel casque, and had fallen heavily on the stone pavement, barking both his knees severely, and bruising the knuckles of his right hand.","par":[{"boxes":[{"r":1781,"b":1396,"t":1317,"page":120,"l":1575}],"b":2588,"t":520,"page_width":2266,"r":1926,"l":356,"page_height":3840,"page":120}]}]},{"ia":"in.ernet.dli.2015.176219","q":"\"poetry\"","matches":[]},{"ia":"soulmanundersoc00wildgoog","q":"\"poetry\"","matches":[{"text":"In England, the arts that have escaped best are the arts in which the public take no interest. {{{Poetry}}} is an instance of what I mean. We have been able to have fine {{{poetry}}} in England because the public do not read it, and consequently do not influence it. The public like to insult poets because they are individual, but once they have insulted them, they leave them alone. In the case of the novel and the drama, arts in which the public do take an interest, the result of the exercise of popular authority has been absolutely ridiculous. No country produces such badly-written fiction, such tedious, common work in the novel form, such silly, vulgar plays as England. It must necessarily be so. The popular standard is of such a character that no artist can get to it. It is at once too easy and too difficult to be a popular novelist. It is too easy, because the requirements of the public as far as plot, style, psychology, treatment of life, and","par":[{"boxes":[{"r":1351,"b":1054,"t":964,"page":57,"l":1094},{"r":846,"b":1274,"t":1182,"page":57,"l":597}],"b":3352,"t":747,"page_width":3375,"r":2248,"l":564,"page_height":4050,"page":57}]}]},{"ia":"worksoscarwilde00wildgoog","q":"\"poetry\"","matches":[{"text":"cannot imagine anyone with the emalkrt pretenfiions to culture preferring a dezteroualy turned triolet to a fine imaginative ballad, as it is only the Philistine who ever dreams of comparing works of art that are absolutely different in motive, in treatment, and in form. If English {{{Poetry}}} is in danger—and, according to Mr. Sharp, the poor nymph is in a very critical state—^what she has to fear is not the fascination of dainty metre or delicate form, but the predominance of the intellectual spirit over the spirit of beauty. Lord Tennyson dethroned Wordsworth as a literary influence, and later on Mr. Swinburne filled all the mountain valleys with echoes of his own song. The influence to-day is that of Mr. Browning. And as for the triolets, and the rondel?, and the careful study of metrical subtleties, these things are merely the signs of a desire for perfection in small things^ and of the recognition* of {{{poetry}}} as: an art. They have had certainly one good result—^they have made our minor poets readable, and have not left us entirely at the mercy of geniuses.","par":[{"boxes":[{"r":2284,"b":2404,"t":2319,"page":49,"l":2048},{"r":1850,"b":3828,"t":3742,"page":49,"l":1630}],"b":4155,"t":1767,"page_width":3184,"r":2516,"l":656,"page_height":6325,"page":49}]},{"text":"But, says Mr. Sharp, everyone is far too literary ; even Bossetti is too literary. What we want is simplicity and directness of utterance; these should be the dominant characteristics of {{{poetry}}}.","par":[{"boxes":[{"r":2460,"b":4593,"t":4506,"page":49,"l":2236}],"b":4593,"t":4177,"page_width":3184,"r":2516,"l":656,"page_height":6325,"page":49}]},{"text":"Well^ is that quite so oertain? Are simplicity aod directness of utterance absolute essentials for {{{poetry}}}? I think not Tley may be admirable for the drama> admirable for all those imitative forms of literature that claim to mirror life in its externals and its accidents^ admirable for quiet narrative, admirable in their place; but their place is not eveiywhere. {{{Poetry}}} has many modes of music; she does not blow through one pipe alona Directness of utterance is good, but so is the subtle recasting of thou^t into a new and delightful form. Simplicity is good, but complexity, mystery, strangeness^ symbolism, obscurity even, these have their value. Indeed, properly speaking, there is no such thing as Style; there are merely styles, tiiat is alL","par":[{"boxes":[{"r":925,"b":2074,"t":1986,"page":50,"l":706},{"r":1530,"b":2619,"t":2534,"page":50,"l":1297}],"b":3477,"t":1768,"page_width":3184,"r":2528,"l":664,"page_height":6325,"page":50}]},{"text":"as a poetic vehide, and tliat the next year or two will see much romantie {{{poetry}}}.''","par":[{"boxes":[{"r":1960,"b":2035,"t":1948,"page":51,"l":1736}],"b":2035,"t":1839,"page_width":3184,"r":2716,"l":836,"page_height":6325,"page":51}]},{"text":"and show the danger of suggesting any definite ^'poetic vehicle.*' And further, are simplicity and directness of utterance really the dominant characteristics of these old imaginative ballads that Mr. Sharp so enthusiastically, and, in some particulars, so wisely praises ? It does not seem to me to be so. We are always apt to think that the voices which sang at the dawn of {{{poetry}}} were simpler, frefiher, and more natural than ours, and that the world which the early poets looked at, and through which they walked, had a kind of poetical quality of its own, and could pass, almost without changing, into song. The snow lies thick now upon Olympus, and its scarped sides are bleak and barren, but once, we fancy, the white feet of the Muses brushed the dew from the anemones in the morning, and at evening came Apollo to sing to the shepherds in the vale. But in this we are merely lending to other ages what we desire, or think we desire, for our own. Our historical sense is at fault. ^ Every century that produces {{{poetry}}} is, so far, an artificial century, and the work that seems to us the most natural and simple product of its time is probably the result of the most deliberate and self-conscious effort.    For Nature is always","par":[{"boxes":[{"r":2274,"b":2604,"t":2518,"page":52,"l":2051},{"r":2266,"b":4022,"t":3934,"page":52,"l":2045}],"b":4456,"t":1749,"page_width":3184,"r":2524,"l":660,"page_height":6325,"page":52}]},{"text":"Miss Robinson's critical sense is at once too sound and too subtle to allow her to think that any great Benaissanoe of Romance will necessarily follow from the adoption of the ballad-form in {{{poetry}}}; but her woric in this siyle is very pretty and charming, and 'T3ie Tower of SL Maur/* which tells of the father who built up his little son in the wall of his casUe in order that the foundations should stand sure, is admirable in its way. The few touches of archaism in language tiiat she introduces are quite sufScient for their purpose, and though she fully appreciates the importance of the Celtic spirit in literature;, she does not consider it necessary to talk of 'Tblawing** and **8nawing.'* As for the garden play, \"Our Lady of the Broken Heart,'' as it is called, the bright^ birdlike snatches of song that break in here and there —^as the singing does in 'Tippa Passes\"—form a very welcome relief to the somewhat ordinary movement of the blank verse and suggests to us again where Miss Robinson's real power lies. Not a poet in the true creative sense^ she is still a very perfect artist in {{{poetry}}}, using language as one might use a very precious material, and producing her best work by the rejection of the great tiiemes and large intellectual motives that belong to fuUer and richer song. When she eesaya such themes^ she certainly fails. Her instrument is the reed, not the lyre. Only those should sing of Death whose song is stronger than Death is.","par":[{"boxes":[{"r":917,"b":2194,"t":2107,"page":61,"l":697},{"r":1575,"b":4164,"t":4079,"page":61,"l":1354}],"b":4492,"t":1668,"page_width":3184,"r":2524,"l":660,"page_height":6325,"page":61}]},{"text":"In a recent article on English poetesses^ I yentnred to suggest that our women of letters ahould turn their attention scHnewhat more to prose, and somewhat less to {{{poetry}}}. Women seem to me to possess just what our literature wants—e light touchy a delicate hand^ a graceful mode of treatment^ and an xmstudied felidiy of phrase. We want someone who will do for our prose what Mme. de S^vign^ did for the prose of France. Oeorge Eliot's style was far too cumbrous, and Charlotte Bronte's too exaggerated. However^ one must not forget that amongst the women of England tiiere haye been some charming letter-writers^ and certainly no book can be more delightful reading than Mrs. Boss's '^Three Generations of Englishwomen\" (John Murray), which has recently appeared. Hie three Englishwomen whose memoirs and correspondence Mrs. Boss has so admirably edited are Mrs. John Taylor^ Mrs. Sarah Austin, and Lady Duff Gordon, all of them lemaikaUe 61","par":[{"boxes":[{"r":1411,"b":2771,"t":2682,"page":66,"l":1188}],"b":4597,"t":2352,"page_width":3184,"r":2376,"l":512,"page_height":6325,"page":66}]},{"text":"Christmas books as merely books of pictures^ with a running accompaniment of explanatory text As the text, as a role, consists of {{{poetry}}}, this is putting the poet in a very subordinate position; but the {{{poetry}}} in the books of Um kind is not^ as a","par":[{"boxes":[{"r":1920,"b":2049,"t":1962,"page":94,"l":1700},{"r":959,"b":2267,"t":2178,"page":94,"l":735}],"b":2267,"t":1742,"page_width":3184,"r":2416,"l":544,"page_height":6325,"page":94}]},{"text":"All through the volmne we find the same dexterous refining of old themes^ which is indeed the best thing that our lesser singers can give ns^ and a thing always delightful. There is no garden so well tilled but it can bear another blossom^ and though the subject-matter of Miss Nesbifs book is as the subject-matter of almost all books of {{{poetry}}}, she can certainly lend a new grace and a subtle sweetness to almost everytibing she writes on.","par":[{"boxes":[{"r":1094,"b":2891,"t":2805,"page":125,"l":872}],"b":3089,"t":2036,"page_width":3184,"r":2696,"l":836,"page_height":6325,"page":125}]},{"text":"With regard to the latter point, it will be remembered that Mr. Buskin, writing in 1876, said that *'the Border peasantry, painted with absolute fidelity by Scott and Wordsworth,\" are as hitherto, a scarcely injured race; that in his fields at Conis- ton he had men who might have fought with Henry V at Agincourt without being distinguished from any of his knights; that he could take his tradesmen's word for a thousand pounds, and need never latch his garden gate; and that he did not fear molestation, in wood or on moor, for his girl guests. Mr. Bawnsley, however, found that a certain beauty had vanished which the simple retirement of the old valley days fifty years ago gave to the men among whom Wordsworth lived. *TTie strangers,\" he says, **with their gifts of gold, their vulgarity, and their requirements, have much to answer for/' As for their impreesioiis of Wordsworth, to imderstand them one mnst understand the yemacnlar of the Lake District ''What was Mr. Wordsworth like in pereonaJ appearance?\" said Mr. Bawnsley once to an old retainer, who still lives not far from Rydal Mount. ''He was a nglyfaaced maif, and a mean liver/' was the answer; but all that was really meant was that he was a man of marked features, and led a very simple life in matters of food and raiment Another old man, who believed that Wordsworth \"got most of his {{{poetry}}} out of Hartley,'' spoke of the poef s wife as ''a very onpleasant woman, very onpleasant indeed. A close-fisted woman, thaf s what she was.\" This, however, seems to have been merely a tribute to Mrs. Wordsworth's admirable housekeeping qualities.","par":[{"boxes":[{"r":905,"b":3032,"t":2943,"page":144,"l":681}],"b":3576,"t":1751,"page_width":3184,"r":2380,"l":520,"page_height":6325,"page":144}]},{"text":"Of his {{{poetry}}} they did not think much, and whatever was good in it they ascribe to his wife, his sister, and Hartley Coleridge. He wrote {{{poetry}}}, they said, '^because he couldn't help it—^because it was his hobby\"—^for sheer love, and not for money. They could not understand his doing work \"for nowt,\" and held his occupation in somewhat light esteem because it did not bring in \"a deal o' brass to the pocket.\" *T)id you ever read his {{{poetry}}}, or see any books about in the farmhouses?\" asked Mr. Rawnsley. The answer was curious:—\"Ay, ay, time or two; but you're well aware that there's 130 THE WRITINGS OF OSCAR WILDE.","par":[{"boxes":[{"r":1290,"b":3363,"t":3275,"page":148,"l":1070},{"r":2464,"b":3580,"t":3496,"page":148,"l":2245},{"r":2355,"b":4239,"t":4152,"page":148,"l":2138}],"b":4564,"t":3275,"page_width":3184,"r":2532,"l":664,"page_height":6325,"page":148}]},{"text":"{{{poetry}}} and {{{poetry}}}. There's {{{poetry}}} with a little bit pleasant in it, and {{{poetry}}} such as a man can laugh at or the children nnderstand^ and some as takes a deal of mastery to find out whaf s said, and a deal of Wudsworth was this sort^ you know. Ton could tell from the man's face his {{{poetry}}} would never have no laugh in it. His {{{poetry}}} was quite different work from little Hartley. Hartley would go running along beside the brooks and make his, and go in the fust open door, and write what he had got upon paper. But Wudsworth's {{{poetry}}} was real hard stuff, and bided a deal of making, and he'd keep it in his head for long enough. Eh, but ifs queer, mon, different ways folks has of making {{{poetry}}} now. Not but what Mr. Wudsworth didn't stand very high, and was a well-spoken man enough.\" The best criticinn on Wordsworth that Mr. Rawnsley heard was this: ''He was an open-air man, and a great critic of trees.\"","par":[{"boxes":[{"r":1059,"b":1867,"t":1779,"page":149,"l":839},{"r":1495,"b":1867,"t":1779,"page":149,"l":1274},{"r":2125,"b":1867,"t":1779,"page":149,"l":1905},{"r":1900,"b":1975,"t":1889,"page":149,"l":1681},{"r":2626,"b":2409,"t":2324,"page":149,"l":2406},{"b":2520,"t":2434,"l":837},{"r":2465,"b":2520,"t":2434,"page":149,"l":2245},{"r":1054,"b":3065,"t":2978,"page":149,"l":834},{"r":1832,"b":3392,"t":3306,"page":149,"l":1613}],"b":3916,"t":1779,"page_width":3184,"r":2656,"l":796,"page_height":6325,"page":149}]},{"text":"marked tendency of modem {{{poetry}}} ta become obflcnre. Many critics^ writing with their eyes fixed on the masterpieces of past literature^ have ascribed this tendency to wilfulness and to affectar tion. Its origin is rather to be found in the complexity of the new problems^ and in the fact that self-consciousness is not yet adequate to explain the contents of the Ego. In Mr. Browning's po* ems^ ae in life itself which has suggested^ or rather necessitated^ the new method, thought seems to proceed not on logical lines, but on lines of passion. The unity of the individual is being expressed through its inconsistencies and its contradictions. In a strange twilight man is seeking for himself, and when he has found his own image he cannot understand it. Objective forms of art, such as sculpture and the drama, sufficed once for the perfect presentation of life; they can no longer so suffice.","par":[{"boxes":[{"r":2131,"b":1809,"t":1718,"page":161,"l":1911}],"b":3757,"t":1718,"page_width":3184,"r":2696,"l":836,"page_height":6325,"page":161}]},{"text":"The idea of the story is extremely powerful, and **Venetia Victrix\" is certainly the best poem in the volume—^better than \"Ophelion,\" which is vague, and than \"A Friar's Story,'' which is pretty but ordinary. It shows that we have in Miss Fitzgerald a new singer of considerable ability and vigour of mind, and it serves to remind us of the splendid dramatic possibilities extant in life, which are ready for {{{poetry}}}, and unsuitable for the stage. What is really dramatic is not necessarily that which is fitting for presentation in a theatre. The theatre is an accident of the dramatic form. It Is not essential to it We have been deluded by the name of action.   To think is to act","par":[{"boxes":[{"r":1528,"b":3675,"t":3589,"page":165,"l":1310}],"b":4201,"t":2713,"page_width":3184,"r":2644,"l":784,"page_height":6325,"page":165}]},{"text":"^^omen's Voices'' (Walter Scott) is an anthology of the most diaracteristic poems by Bnglinh, Scotch^ and Irish women, selected and arranged by Mrs. William Sharp. '\"The idea of making this anthology/' says Mrs. Sharp, in her preface^ ^aroee primarily from ihe conviction that our women poets had never been collectively represented with anything like adequate justice; that the works of many are not so widely known as they deserve to be; and that at least some fine fugitive {{{poetry}}} conld be thus rescued from oblivion\"; and Mrs. Sharp proceeds to daim that ''the selections will further emphasise the value of wom^i's work in {{{poetry}}} for those who are already well acquainted with English literature, and that they tHU convince many it is as possible to form an anthology of 'pure {{{poetry}}}' from the writings of women as from those of men.\" It is somewhat difficult to define what \"pure {{{poetry}}}\" really is, but the collection is certainly extremely interesting, extending, as it does, over nearly three centuries of our literature. It opens with 'TRevenge,\" a poem by \"the learned, virtuous, and truly noble ladi^\" Elizabeth 'If y cabinets are oyster-shells. In which I keep my Orient pearls; And modest coral I do wear, Which bluahes when it touches air.","par":[{"boxes":[{"r":2696,"b":3195,"t":3110,"page":209,"l":2472},{"r":2694,"b":3295,"t":3218,"l":902},{"r":2697,"b":3414,"t":3327,"l":904},{"b":3522,"t":3436,"l":905},{"r":1123,"b":3630,"t":3544,"page":209,"l":902},{"r":1456,"b":3955,"t":3867,"page":209,"l":1237},{"r":1782,"b":4172,"t":4085,"page":209,"l":1562}],"b":4607,"t":2133,"page_width":3184,"r":2732,"l":860,"page_height":6325,"page":209}]},{"text":"\"Song/' by Mrs. Aphra Bdm, ttie firet Englishwoman who adopted literature as a profession; and the Countess of Winchelsea's 'Nocturnal Reverie.*' Wordsworth once said that, with the exception of this poem and Pope's 'Windsor Forest/' the {{{poetry}}} of the period intervening between '^Paradise Lost\" and ^The Seasons\" does not contain a single new image of external Nature^ and though the statement is hardly accurate^ as it leaves Oay entirely out of account^ it must be admitted that the simple naturalism of Lady Winchelsea's description is extremely remarkable. Passing on through Mrs. Sharp's collection, we come across poems by Lady Grisell Baillie; by Jean Adame^ a poor serving-maid in a Scotch manse, who died in the Greenock Workhouse; by Isobel Pagan^ an Ayrshire *1ucky/' who kept an alehouse, sold whisky without a license, and sang her own songs as a means of subsistence; by Mrs. Tlirale, Dr. Johnson's friend; by Mrs. Hunter, the wife of the great anatomist; by the worthy Mrs. Barbauld; and by the excellent Mrs. Hannah More. Here are Miss Anna Seward, called by her admirers 'The Swan of Lichfidd/' who was so angry with Dr. Darwin for plagiarising some of her verses; Lady Anne Barnard, whose *'Auld Robin Gray\" was described M .","par":[{"boxes":[{"r":2710,"b":2327,"t":2240,"page":211,"l":2594},{"r":1053,"b":2435,"t":2347,"l":915}],"b":4611,"t":1804,"page_width":3184,"r":2748,"l":880,"page_height":6325,"page":211}]},{"text":"by Sir Walter Scott as \"worth all the dialogues Corydon and Phyllis have together spoken from the days of Theocritus downwards\"; Jean Glover, a Scottish weaver's daughter, who married a strolling player, and became the best actor and singer of the troupe; Joanna Baillie, whose tedious drar mas thrilled our grandfathers; Mrs. Tighe, whose '^Psyche*' was very mudi admired by Keats in his youthful days; Frances Kemble, Mrs. Siddons* niece; poor L. E. L., whom* Disraeli described as \"the personification of Brompton, pink satin dress, white satin shoes, red cheeks, snub nose, and her hair d la Sappho'^; the two beautiful sisters, Lady DufiFerin and Mrs. Norton; Emily Bronte, whose poems axe instinct with tragic power, and quite terrible in their bitter intensity of passion, the fierce fire of feeling seeming almost to consume the raiment of form; Eliza Cook, a kindly, vulgar writer; George Eliot, whose {{{poetry}}} is too abstract, and lacks all rhythmical life; Mrs. Carlyle, who wrote much better {{{poetry}}} than her husband, thongh this is hardly high praise; and Mrs. Browning, the first really great poetess in our literature. Nor are contemporary writers forgotten. Chris* tina Bossetta, some of whose poems are quite priceless in their beauty; Mrs. Augusta Webster, Mrs.","par":[{"boxes":[{"r":1932,"b":3804,"t":3718,"page":216,"l":1713},{"r":1690,"b":4020,"t":3935,"page":216,"l":1468}],"b":4562,"t":1760,"page_width":3184,"r":2524,"l":664,"page_height":6325,"page":216}]},{"text":"It is, however, not merely in fiction and in {{{poetry}}} that the women of this century are making their mark. Their appearance amongst the prominent speakers at the Church Congress, some wedca ago, was in itself a very remaricable proof of the grow* ing influence of women's opinions on all mattere connected with the elevation of our national life, and the amelioration of our social conditions. When the Bishops left the platform to their wives, it may be said that a new era began, and the change will, no doubt, be productive of much good. The Apostolic dictum that women should not be suffered to teach, is no longer applicable to a society such as ours, with its soUdarity of interests, its recognition of natural righta, and its imiversal education, however suitable it may have been to the Greek cities under Roman rule.   Nothing in the United States struck me more than the fact that the remarkable intellectual progress of that country is very largely due to the efforts of American women, who edit many of the most powerful magazines and newspapers, take part in the discussion of every question of public interest, and exercise an important influence upon the growth and tendencies of literature and art. Indeed, the women of America are the one class in the community that enjoys that leisure which is so necessary for culture. The men are, sb a rule, so absorbed in business that the task of bringing some element of form into the chaos of daily life is left almost entirely to the opposite sex, and an eminent Bostonian once assured me that in the twentieth century the whole culture of his country would be in petticoats. By that time, however, it is probable that the dress of the two sexes will be assimilated, as similarity of costume always follows similarity of pursuits.","par":[{"boxes":[{"r":2705,"b":2823,"t":2736,"page":221,"l":2472},{"r":2701,"b":2931,"t":2843,"l":905},{"r":2702,"b":3040,"t":2954,"l":904},{"r":2699,"b":3148,"t":3063,"l":905},{"r":2708,"b":3256,"t":3171,"l":906},{"r":2705,"b":3368,"t":3279,"l":905},{"r":2704,"b":3467,"t":3387,"l":904},{"r":2703,"b":3562,"t":3495,"l":905},{"r":2705,"b":3691,"t":3604,"l":910},{"r":2709,"b":3799,"t":3712,"l":909},{"r":2703,"b":3907,"t":3821,"l":908},{"r":2708,"b":4016,"t":3927,"l":909},{"r":2709,"b":4122,"t":4035,"l":912},{"r":2709,"b":4230,"t":4143,"l":910},{"r":2704,"b":4336,"t":4251,"l":910},{"r":2710,"b":4444,"t":4359,"l":910},{"r":2706,"b":4537,"t":4466,"l":911},{"r":2365,"b":1777,"t":1694,"l":580},{"r":2367,"b":1891,"t":1802,"l":578},{"r":2366,"b":1998,"t":1910,"l":580},{"r":2369,"b":2108,"t":2020,"l":578},{"r":2367,"b":2217,"t":2128,"l":578},{"r":2365,"b":2326,"t":2235,"l":579},{"r":2368,"b":2433,"t":2346,"l":579},{"r":2368,"b":2535,"t":2454,"l":580},{"r":2366,"b":2631,"t":2563,"l":580},{"r":2368,"b":2758,"t":2671,"l":580},{"r":2370,"b":2862,"t":2779,"l":583},{"r":2370,"b":2971,"t":2887,"l":582},{"r":2370,"b":3080,"t":2994,"l":580},{"r":2371,"b":3190,"t":3103,"l":582},{"r":2369,"b":3280,"t":3212,"l":582},{"r":2371,"b":3406,"t":3321,"l":582},{"r":2372,"b":3516,"t":3429,"l":586},{"r":2373,"b":3622,"t":3537,"l":584},{"r":2374,"b":3732,"t":3646,"l":586},{"b":3843,"t":3754,"l":586}],"b":4537,"t":2736,"page_width":3184,"r":2744,"l":868,"page_height":6325,"page":221}]},{"text":"spects^ a very remarkable little yoluma It used to be said that women were too poetical by nature to make great poets^ too receptive to be really cre»tive, too well satisfied with mere feeling to seardi after the marble splendour of form. But we mugt not judge of woman's poetic power by her achievements in days when education was denied to her, for where there is no faculty of expression no art is possible. Mrs. Browning, the first great Eng* lish poetess, was also an admirable scholar, though she may not have put the accents on her Gredc, and even in those poems that seem most remote from classical life, such as ''Aurora Leigh,'' for instance, it is not difficult to trace the fine literary influence of a classical training. Since Mrs. Browning's time, education has become, not the privilege of a few women, but the inalienable inheritance of all; and, as a natural consequence of the increased faculty of expression thereby gained, the women-poets of our day hold a very high literary position. Curiously enough, their {{{poetry}}} is, as a rule, more distinguished for strength than for beauty; they seem to love to grapple with the big intellectual problems of modem life; science, philosophy, and metaphysics, form a large portion of their ordinary subject-matter; they leave the trivi* \"See her?   Oh, yes—Come this way—^hush! this way. Here she is lying.","par":[{"boxes":[{"r":2371,"b":4046,"t":3959,"page":263,"l":2146}],"b":4590,"t":1790,"page_width":3184,"r":2536,"l":656,"page_height":6325,"page":263}]},{"text":"ality of triolets to men, and try to read the writing on the wall, and to solve the last secret of the Sphinx. Hence, Bobert Browning, not Eeate, is their idol; \"Sordello'' moves them more than the \"Ode on a Grecian Urn*'; and all Lord Tennyson's magic and music seems to them as nothing compared with the psychological subtleties of \"The Bing and the Book,'' or the pregnant questions stirred in the dialogue between Blougram and Gigabids. Indeed, I remember hearing a charming young Girtonian, forgetting for a moment the exquisite lyrics in 'Tippa Passes,\" and the superb blank verse of \"Men and Women,\" state quite seriously that the reason she admired the author of \"Bed-cotton Night-cap Coimtry\" was that he had headed a reaction against beauty in {{{poetry}}}!","par":[{"boxes":[{"r":2007,"b":3426,"t":3342,"page":264,"l":1786}],"b":3426,"t":1718,"page_width":3184,"r":2348,"l":492,"page_height":6325,"page":264}]},{"text":"seem to think that the sole aim of art should be to amuse, and had they been consulted on the subject would have banished Melpomene fnxn Parnassus. It may be admitted, howerer, that not a litUe of our modem art is somewhat harsh and painfid. Our Castaly is very salt with tears, and we have bound the brows of the Muses with cypress and with yew. We are often told that we are a shallow age, yet we have certainly the saddest literature of all the ages, for we have made Truth and not Beauty the aim of art, and seem to value imitation more than imagination. This tendency is, of course, more marked in fiction than it is in {{{poetry}}}. Beauty of form is always in itself a source of joy; the mere technique of verse has an imaginative and spiritual element; and life must, to a certain d^ree, be transfigured before it can find its expression in music. But ordinary fiction, rejecting the beauty of form in order to realise the facts of life, seems often to lack the vital element of delight, to miss that pleasure- giving power in virtue of which the arts exist It would not, however, be fair to regard ''Warring Angels'' as simply a specimen of literary photography. It has a marked distinction of style, a definite grace and simplicity of manner.   There is nothing crude in it, ihongh it is to a certain degree inexperienced; nothing violent, though it is often strong. The story it has to tell has heen frequently told before, bnt the treatment makes it new; and Lady Flower, for whose white soul the angels of good and evil are at war, is admirably conceived, and admirably drawn.","par":[{"boxes":[{"r":1124,"b":3177,"t":3091,"page":293,"l":903}],"b":4480,"t":1675,"page_width":3184,"r":2548,"l":656,"page_height":6325,"page":293}]},{"text":"'Then shQ was deficient in the higher qualities of the imagination. She could analyse^ but not characterise; construct, but not create. She could take one defect like selfishness, or one passion like love, and display its workings; or she could describe a whole character, like Napoleon's, with marvellous penetration; but she could not make her personages talk^ or act like human beings. She lacked pathos, and had no sense of humour. In short, hers was a mind endowed with enormous powers of comprehension, and an amazing richness of ideas, but deficient in perception of beauty, in {{{poetry}}}, and in true originality. She was a great social personage, but her influence on literature was not destined to be lasting, because, in spite of foreseeing too much, she had not the true prophetic sense of proportion, and confused the things of the present with those of the future—the accidental with the enduring.\"","par":[{"boxes":[{"r":1015,"b":2363,"t":2279,"page":298,"l":793}],"b":3014,"t":1736,"page_width":3184,"r":2524,"l":664,"page_height":6325,"page":298}]},{"text":"Wordsworth, in one of his interesting letters to Lady Beaumont, says that it is '^an awful truth tiiat there neither is nor can be any genuine enjoyment of {{{poetry}}} among nineteen out of twenty of those persons who live or wish to live in the broad light of the world—^among those who either axe, or are striving to make themselves, people of consideration in society,\" adding that the mission of {{{poetry}}} is '% console the afiUeted; to add sunshine to daylight by making the happy happier; to teach the young and the gracious of every age to see, to think, and fed, and, therefore, to become more actively and securely virtuous.'* I am, however, rather disposed to think that the age in which we live is one that has a very genxdne enjoyment of {{{poetry}}}, though we may no longer agree with Wordsworth's ideas on the subject of the poet's 2n THE WRITINGS OF OSCAR WILDE.","par":[{"boxes":[{"r":1355,"b":3055,"t":2966,"page":320,"l":1131},{"r":1027,"b":3599,"t":3509,"page":320,"l":802},{"r":1034,"b":4362,"t":4272,"page":320,"l":811}],"b":4479,"t":2639,"page_width":3184,"r":2528,"l":664,"page_height":6325,"page":320}]}]},{"ia":"completeworksos00rossgoog","q":"\"poetry\"","matches":[]},{"ia":"duchesspaduaapl00wildgoog","q":"\"poetry\"","matches":[]},{"ia":"ladywindermeres00wildgoog","q":"\"poetry\"","matches":[]},{"ia":"awomannoimporta00wildgoog","q":"\"poetry\"","matches":[]},{"ia":"anidealhusband00wildgoog","q":"\"poetry\"","matches":[]},{"ia":"in.ernet.dli.2015.228091","q":"\"poetry\"","matches":[]},{"time":1636064746436}]