[{"ia":"in.ernet.dli.2015.268439","q":"\"Tear\"","matches":[{"text":"Dorian Gray lifted his golden head from the pillow, and with pallid face and {{{tear}}}-stained eyes looked at him, as he walked over to the deal painting-table that was set beneath the high curtained window. What was he doing there.? His fingers were straying about among the litter of tin tubes and dry brushes, seeking for something. Yes, it was for the long palette-knife, with its thin blade of lithe steel. He had found it at last. He was going to rip up the canvas.","par":[{"boxes":[{"r":1559,"b":2121,"t":2025,"page":34,"l":1417}],"b":2773,"t":1913,"page_width":3923,"r":3462,"l":768,"page_height":5698,"page":34}]},{"text":"Dorian Gray turned slowly around, and looked at him with {{{tear}}}- dimmed eyes. “It is too late, Basil,” he faltered.","par":[{"boxes":[{"r":2979,"b":3187,"t":3091,"page":171,"l":2839}],"b":3299,"t":3091,"page_width":3704,"r":3034,"l":362,"page_height":5645,"page":171}]},{"text":"The thing was still seated in the chair, straining over the table with bowed head, and humped back, and long fantastic arms. Had it not been for the red jagged {{{tear}}} in the neck, and the clotted black pool that was slowly widening on the table, one would have said that the man was simply asleep.","par":[{"boxes":[{"r":2387,"b":3559,"t":3463,"page":172,"l":2245}],"b":3779,"t":3239,"page_width":4002,"r":3736,"l":1062,"page_height":5813,"page":172}]},{"text":"The curiously carved mirror that Lord Henry had given to him, so many years ago now, was standing on the table, and the white- limbed Cupids laughed round it as of old. He took it up, as he had done on that night of horror, when he had first noted the change in the fatal picture, and with wild, {{{tear}}}-dimmed eyes looked into its polished shield. Once, someone who had terribly loved him had written to him a mad letter, ending with these idolatrous words: “The world is changed because you are made of ivory and gold. The curves of your lips rewrite history.” The phrases came back to his memory, and he repeated them over and over to himself. Then he loathed his own beauty, and, flinging the mirror on the floor, crushed it into silver splinters beneath his heel. It was his beauty that had ruined him, his beauty and the youth that he had prayed for. But for those two things, his life might have been free from stain. His beauty had been to him but a mask, his youth but a mockery. What was youth at best ? A green, an unripe time, a time of shallow moods and sickly thoughts. Why had he worn its livery.? Youth had spoiled him.","par":[{"boxes":[{"r":1935,"b":2609,"t":2511,"page":239,"l":1795}],"b":4049,"t":2069,"page_width":3783,"r":3058,"l":406,"page_height":5730,"page":239}]}]},{"ia":"intentions00wildgoog","q":"\"Tear\"","matches":[{"text":"scorn. We tread upon the cold crystal of Cocytus, in which traitors stick like straws in glass. Our foot strikes against the head of Bocca. He will not tell us his name, and we {{{tear}}} the hair in handfuls from the screaming skull. Alberigo prays us to break the ice upon his face that he may weep a little. We pledge our word to him, and when he has uttered his dolorous tale we deny the word that we have spoken, and pass from him; such cruelty being coiutesy indeed, for who more base than he who has mercy for the condemned of God ? In the jaws of Lucifer we see the man who sold Christ, and in the jaws of Lucifer the men who slew Caesar. We tremble, and come forth to rebehold the stars.","par":[{"boxes":[{"r":1053,"b":1295,"t":1214,"page":159,"l":917}],"b":2181,"t":913,"page_width":3692,"r":2684,"l":608,"page_height":4734,"page":159}]},{"text":"In the land of Purgation the air is freer, and the holy mountain rises into the pure light of day. There is peace for us, and for those who for a season abide in it there is some peace also, though, pale from the poison of the Maremma, Madonna Pia passes before us, and Ismene, with the sorrow of earth still lingering about her, is there. Soul after soul makes us share^in some repentance or some joy. He whom the mourning of his widow taught to drink the sweet wormwood of pain, tells us of Nella praying in her lonely bed, and we learn from the mouth of Buonconte how a single {{{tear}}} may save a dying sinner from the fiend. Sordello, that noble and disdainful Lombard, eyes us from afar like a couchant lion. When he learns that Virgil is one of Mantua's citizens, he falls","par":[{"boxes":[{"r":1999,"b":3302,"t":3221,"page":159,"l":1866}],"b":3603,"t":2218,"page_width":3692,"r":2684,"l":608,"page_height":4734,"page":159}]}]},{"ia":"happyprinceando00wildgoog","q":"\"Tear\"","matches":[]},{"ia":"in.ernet.dli.2015.96715","q":"\"Tear\"","matches":[]},{"ia":"lordarthursavil00wildgoog","q":"\"Tear\"","matches":[]},{"ia":"in.ernet.dli.2015.176219","q":"\"Tear\"","matches":[{"text":"We turn the crank, or {{{tear}}} the rope. Each in his separate Hell,","par":[{"boxes":[{"r":3644,"b":5720,"t":5524,"page":298,"l":3300}],"b":5964,"t":5524,"page_width":6000,"r":4580,"l":1230,"page_height":9000,"page":298}]},{"text":"No need to waste the foolish {{{tear}}},","par":[{"boxes":[{"r":4094,"b":5486,"t":5286,"page":301,"l":3722}],"b":5486,"t":5286,"page_width":6000,"r":4832,"l":848,"page_height":9000,"page":301}]}]},{"ia":"soulmanundersoc00wildgoog","q":"\"Tear\"","matches":[]},{"ia":"worksoscarwilde00wildgoog","q":"\"Tear\"","matches":[{"text":"Tjucie, Lucie, my dear child, don^t {{{tear}}} your frock; tearing frocks is not of itself a proof of genius. But write as your mother writes, act as your mother acts: be frank, loyal, affectionate, simple, honest, and then integrity or laceration","par":[{"boxes":[{"r":2178,"b":4109,"t":4021,"page":82,"l":2037}],"b":4545,"t":4021,"page_width":3184,"r":2416,"l":556,"page_height":6325,"page":82}]},{"text":"To His own house did Him betak^ And on that city dropped a {{{tear}}}. And now that city is a lake/'","par":[{"boxes":[{"r":2196,"b":2643,"t":2557,"page":129,"l":2056}],"b":2747,"t":2449,"page_width":3184,"r":2728,"l":868,"page_height":6325,"page":129}]},{"text":"I have received some very beautiful specimens of Christmas books from Messrs. Grifiith & Par- ran. 'Treasures of Art and Song,*^ edited by Robert Ellice Mack, is a real edition de luxe of pretty poems and pretty pictures; and '^Through the {{{Tear}}}'' is a wonderfully artistic calendar.","par":[{"boxes":[{"r":1017,"b":3592,"t":3503,"page":278,"l":843}],"b":3592,"t":2962,"page_width":3184,"r":2532,"l":664,"page_height":6325,"page":278}]}]},{"ia":"completeworksos00rossgoog","q":"\"Tear\"","matches":[]},{"ia":"duchesspaduaapl00wildgoog","q":"\"Tear\"","matches":[{"text":"Beatrice (wringing her hands). Why did you let your ardor burst all sluices till, as the river's waves overflow the fields and sweep along the forests, love, with the exulting power of the avalanche, tore my life with it? Must I gather up that water again, drop by drop? Alas, each drop will change into a {{{tear}}}, embittering my life with its salt.","par":[{"boxes":[{"r":1553,"b":2838,"t":2755,"page":53,"l":1414}],"b":2920,"t":2148,"page_width":2640,"r":2332,"l":498,"page_height":4148,"page":53}]},{"text":"GuiDO. The storm is rising. How my ladder trembled! At every gust I thought the ropes would {{{tear}}}! (Looks back at the city.) Omnipotent God, what a night! In the heavens the roar of thunder and sharp flashes of lightning, which dart through the city from spire to spire so that the houses shake and seem to shudder, when another flash quivers along the streets. (He crosses the stage to the foot of the stairs.) Ha! Who are you, watching on these steps like death for a guilty soul? (Pause.) Are you mute? Has this storm paralyzed your tongue and frozen your speech? Begone, for I have something to do in yonder room which no one can do for me. {The figure rises and removes the mask.)","par":[{"boxes":[{"r":762,"b":2439,"t":2357,"page":60,"l":621}],"b":3349,"t":2154,"page_width":2632,"r":2188,"l":360,"page_height":4154,"page":60}]},{"text":"Beatrice. Accursed law, Ah, if I could but {{{tear}}} you from the government, as I now {{{tear}}} you from this book! {Tears out the page,) Count Bardi, one word! Are you trustworthy? Get me a horse; let it wait at my gate, for I must ride to Venice as soon as possible.","par":[{"boxes":[{"r":682,"b":1424,"t":1343,"page":101,"l":542},{"r":2181,"b":1424,"t":1343,"page":101,"l":2038}],"b":1829,"t":1240,"page_width":2640,"r":2360,"l":526,"page_height":4148,"page":101}]}]},{"ia":"ladywindermeres00wildgoog","q":"\"Tear\"","matches":[]},{"ia":"awomannoimporta00wildgoog","q":"\"Tear\"","matches":[]},{"ia":"anidealhusband00wildgoog","q":"\"Tear\"","matches":[{"text":"[mrs. CHETELEY tries to get the bracelet off her arm, hut fails, lord goring looks on amused. Her thin fingers {{{tear}}} at the jewel to no purpose. A curse breaks from her.]","par":[{"boxes":[{"r":909,"b":1449,"t":1365,"page":117,"l":776}],"b":1532,"t":1194,"page_width":2566,"r":2250,"l":320,"page_height":4200,"page":117}]}]},{"ia":"in.ernet.dli.2015.228091","q":"\"Tear\"","matches":[]},{"time":1637422041407}]