[{"ia":"scarletletterar00hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"in.ernet.dli.2015.262505","q":"\"waterfall\"","matches":[]},{"ia":"blithedaleroman01hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"marblefaunorrom10hawtgoog","q":"\"waterfall\"","matches":[{"text":"fcain. It brims over from one stone basin to anothex^ or gushes from a Naiad's urn, or spurts its many little jets from the mouths of nameless monsters, which were merely grotesque and artificial when Bernini, or whoever was their unnatural father, first produced them; but now the patches of moss, the tufts of grass, the trailing maiden-hair, and all sorts of verdant weeds that thrive in the cracks and crevices of moist marble, tell us that Nature takes the fountain back into her great heart, and cherishes it as kindly as if it were a woodland spring. And, hark, the pleasant murmur, the gurgle, the plash 1 You might hear just those tinkling sounds from any tiny {{{waterfall}}} in the forest, though here they gain a delicious pathos from the stately echoes that reverberate their natural language. So the fountain is not altogether glad, after all its three centuries at play !","par":[{"boxes":[{"r":2107,"b":1650,"t":1563,"page":74,"l":1788}],"b":2052,"t":367,"page_width":2685,"r":2416,"l":368,"page_height":4081,"page":74}]},{"text":"Page 160. Poet-painter; probably Thomas Buchanan Read, American poet and painter, 1822-1872, who was in Rome while Hawthorne was there, and mentioned in the \"Note-Books;\" his paintings, which never gained the fame of his poetry, in« eluded allegorical and mythological themes, like \" The Lost Pleiad,\" \"The Spirit of the {{{Waterfall}}},\" \"Undine,\" etc.","par":[{"boxes":[{"r":1465,"b":2627,"t":2555,"page":573,"l":1163}],"b":2627,"t":2134,"page_width":2685,"r":2284,"l":264,"page_height":4081,"page":573}]}]},{"ia":"dolliverromance00hawtgoog","q":"\"waterfall\"","matches":[{"text":"and murmur (almost inaudible, because continual) of the little {{{waterfall}}}, and the quick, short throbbing of her own heart, against which she pressed her hand as if to hush it. Gathering courage, therefore, she began to descend; and, starting often at the loose stones that even her light footstep displaced and sent rattling down, she at length reached the base of the crag in safety. She then made a few steps in the direction, as nearly as she could judge, by which she arrived at the spot, but paused, with a sudden revulsion of the blood to her heart, as her gniide emerged from behind a projecting part of the rock. He approached her deliberately, an ironical smile writhing his features into a most disagreeable expression; while in his eyes there was something that seemed a wild, fierce joy. By a species of sophistry, of which oppressors often make use, he had brought himself to believe that he was now the injured one, and that Ellen, by her distrust of him, had fairly subjected herself to whatever evil it consisted with his will and power to inflict upon her. Her only restraining influence over him, the consciousness, in his own mind, that he possessed her confidence, was now done away. Ellen, as well as her enemy, felt that this was the case. She knew not what to dread; but she was well aware that danger was at hand, and that, in the deep wilderness, there was none to help her, except that Being with whose inscrutable purposes it might consist to allow the wicked to tritunph for a season, and the innocent to be brought low.","par":[{"boxes":[{"r":1150,"b":601,"t":513,"page":257,"l":833}],"b":3396,"t":413,"page_width":2730,"r":2484,"l":468,"page_height":4320,"page":257}]},{"text":"and murmur (almost inaudible, because continual) of the little {{{waterfall}}}, and the quick, short throbbing of her own heart, against which she pressed her hand as if to hush it. Gathering courage, therefore, she began to descend; and, starting often at the loose stones that even her light footstep displaced and sent rattling down, she at length reached the base of the crag in safety. She then made a few steps in the direction, as nearly as she could judge, by which she arrived at the spot, but paused, with a sudden revulsion of the blood to her heart, as her gniide emerged from behind a projecting part of the rock. He approached her deliberately, an ironical smile writhing his features into a most disagreeable expression; while in his eyes there was something that seemed a wild, fierce joy. By a species of sophistry, of which oppressors often make use, he had brought himself to believe that he was now the injured one, and that Ellen, by her distrust of him, had fairly subjected herself to whatever evil it consisted with his will and power to inflict upon her. Her only restrainmg influence over him, the consciousness, in his own mind, that he possessed her confidence, was now done away. Ellen, as well as her enemy, felt that this was the case. She knew not what to dread; but she was well aware that danger was at hand, and that, in the deep wilderness, there was none to help her, except that Being with whose inscrutable purposes it might consist to allow the wicked to tritunph for a season, and the innocent to be brought low.","par":[{"boxes":[{"r":1140,"b":598,"t":510,"page":263,"l":823}],"b":3394,"t":409,"page_width":2730,"r":2474,"l":460,"page_height":4320,"page":263}]}]},{"ia":"twicetoldtales01unkngoog","q":"\"waterfall\"","matches":[]},{"ia":"truestoriesfrom07hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"mossesfromanold07hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"AWonderBookForGirlsBoys","q":"\"waterfall\"","matches":[]},{"ia":"snowimageandoth01hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"tanglewoodtales07hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"greatstonefacea04hawtgoog","q":"\"waterfall\"","matches":[]},{"ia":"ouroldhome04unkngoog","q":"\"waterfall\"","matches":[{"text":"way at ladt. I remember a great slate-quarry; and also that many of the cottages^ in the first part of our drive, were built of blocks of slate. The mountains were very bold, thrusting themselves up abruptly in peaks, — not of the dumpling formation, which is somewhat too prevalent among the Kew England mountains. At one point we saw Snowdon, with its bifold summit. We also visited the smaller {{{waterfall}}} (this is a translation of an unpronounceable Welsh name), which is the largest in Wales. It was a very beautiful rapid, and the guide-book considers it equi^ in sublimity to Niagara. Likewise there were one or two lakes which the guide-book greatly admired, but which to me, who* remembered a hundred sheets of blue water in New England, seemed nothing more than sullen and dreary puddles, with bare banks, and wholly destitute of beauty. I think they were nowhere more than a hundred yards across. But the hills were certainly very good, and, though generally bare of trees, their outlines thereby were rendered the •stronger and more striking.","par":[{"boxes":[{"r":2326,"b":1038,"t":971,"page":512,"l":2005},{"r":2327,"b":1157,"t":1068,"l":356},{"r":2329,"b":1258,"t":1168,"l":350},{"r":2324,"b":1357,"t":1252,"l":350},{"r":2330,"b":1456,"t":1368,"l":350},{"r":2328,"b":1556,"t":1468,"l":350},{"r":2328,"b":1648,"t":1560,"l":351},{"r":2328,"b":1754,"t":1667,"l":351},{"r":2327,"b":1853,"t":1768,"l":350},{"r":2329,"b":1954,"t":1866,"l":351},{"r":2329,"b":2054,"t":1960,"l":351},{"r":2328,"b":2157,"t":2067,"l":350},{"r":2329,"b":2254,"t":2167,"l":350},{"b":2353,"t":2267,"l":330}],"b":2353,"t":272,"page_width":2509,"r":2368,"l":316,"page_height":3975,"page":512}]}]},{"ia":"ouroldhomeanden04hawtgoog","q":"\"waterfall\"","matches":[{"text":"W'e had exceUent beds and Bleeping-rooms in this new hotel, and I remember nothing more till morning, when we were astir betimes, and had some chops for breakfast. Then our host, Mr. Macgregor, who is also the host of our hotel at Glasgow, aaid has many of the characteristics of an American landlord, claiming to be a gentleman and the equal of his guests, took us in 9 drosky, and drove us to the shore of Loch Lomond, at a point about four miles from Arroquhar. The lake is here a mile and a half wide, and it was our object to cross to Inversnaid, on the opposite shore; so first we waved a handkerchief, and then kindled some straw on the beach, in order to attract the notice of the ferryman at Inversnaid. It was half an hour before our signals and shoutings resulted in the putting oft of a boat, with two oarsmen, who made the transit pretty speedily; and thus we got across Loch Lomond. At Inversnaid there is a small hotel, and over the rock on which it stands a little {{{waterfall}}} tumbles into the lake, — a very little one, though I believe it is reckoned among the other picturesque fe,atures of the scene.","par":[{"boxes":[{"r":1636,"b":2145,"t":2077,"page":258,"l":1319}],"b":2440,"t":290,"page_width":2500,"r":2336,"l":288,"page_height":3992,"page":258}]},{"text":"Returning to the hotel, we started in a drosky (I do not know whether this is the right name of the vehicle, or whether it has a right name, but it is a carriage in which four persons sit back to back, two before and two behind} for Aberfoyle. The mountain-side ascends very steeply from the inn door, and, not to damp the horse's courage in the outset, we went up on foot. The guide-book says that the prospect from the summit of the ascent is very fine ; but I really believe we forgot to turn round and look at it. All through our drive, however, we had mountain views in plenty, especially of great Ben Lomond, with his snow-covered head, round which, since our entrance into the Highlands, we ha4 been making a circuit. Nothing can possibly be drearier than the mountains at this season; bare, barren, and bleak, with black patches of withered heath variegating the dead brown of the herbage on their ^des ; and as regards trees the hills are perfectly naked. There were no frightful precipices, no boldly picturesque features, along our road; but high, weary slopes, showing miles and miles of heavy soli* tude, with here and there a highland hut, built of stone and thatched ; and, in one place, an old gray, ruinous fortress, a station of the English troops after the Rebelli(m of 1745; and once or twice a village of huts, the inhabitants of which, old and young, ran to their doors to stare at us» For several miles after we left Inversnaid, the mountain-stream which makes the {{{waterfall}}} brawled along the roadside.    All the hills are 254 ENGLISH NOTE-BOOKS. [1856.","par":[{"boxes":[{"r":2154,"b":3600,"t":3519,"page":259,"l":2035},{"r":417,"b":3708,"t":3619,"l":194}],"b":3708,"t":841,"page_width":2500,"r":2196,"l":152,"page_height":3992,"page":259}]},{"text":"{{{waterfall}}} before starting, I met with Miss C , as","par":[{"boxes":[{"r":696,"b":1917,"t":1828,"page":480,"l":376}],"b":1917,"t":1828,"page_width":2500,"r":2416,"l":340,"page_height":3992,"page":480}]},{"text":"{{{waterfall}}}, and which here was brawling down little declivities, and sleeping in black pools, which we disturbed by flinging stones into them from the roadside. We passed a drunken old gentleman, who civilly bade me \" Good day \"; and a man and woman at work in a field, the former of whom shouted to inquire the hour; and we had come in sight of little Loch Arklet before the omnibus came up with us. It was about five o'clock when we reached the head of","par":[{"boxes":[{"r":680,"b":445,"t":360,"page":482,"l":363}],"b":1221,"t":360,"page_width":2500,"r":2408,"l":328,"page_height":3992,"page":482}]}]},{"ia":"passagesfromfre00hawtgoog","q":"\"waterfall\"","matches":[]},{"time":1636147054625}]