[{"ia":"sensesensibility00austiala","q":"\"Dress\"","matches":[{"text":"The young ladies arrived. Their appearance was by no means ungenteel or unfashionable; their {{{dress}}} was very smart, their manners very civil. They were delighted with the house, and in raptures with the furniture; and they happened to be so doatingly fond of children that Lady Middleton's good opinion was engaged in their favour before they had been an hour at the Park. She declared them to be very agreeable girls indeed, which, for her Ladyship, was enthusiastic admiration. Sir John's confidence in his own judgment rose with this animated praise, and he set off directly for the cottage, to tell the Miss Dashwoods of the Miss Steeles' arrival, and to assure them of their being the sweetest girls in the world. From such commendation as this, however, there was not much to be learned : Elinor well knew that the sweetest girls in the world were to be met with in every part of England, under every possible variation of form, face, temper, and understanding. Sir John wanted the whole family to walk to the Park directly, and look at his guests. Benevolent, philanthropic man! It was painful to him even to keep a third cousin to himself.","par":[{"boxes":[{"r":1131,"b":755,"t":705,"page":109,"l":1024}],"b":1781,"t":647,"page_width":1660,"r":1490,"l":126,"page_height":2724,"page":109}]},{"text":"When their promised visit to the Park, and consequent introduction to these young ladies, took place, they found in the appearance of the eldest, who was nearly thirty, with a very plain and not a sensible face, nothing to admire; but in the other, who was not more than two or three and twenty, they acknowledged considerable beauty. Her features were pretty, and she had a sharp, quick eye, and a smartness of air, which, though it did not give actual elegance or grace, gave distinction to her person. Their manners were particularly civil, and Elinor soon allowed them credit for some kind of sense when she saw with what constant and judicious attentions they were making themselves agreeable to Lady Middleton. With her children they were in continual raptures, extolling their beauty, courting their notice, and humouring all their whims ; and such of their time as could be spared from the importunate demands which this politeness made on it was spent in admiration of whatever her Ladyship was doing, if she happened to be doing anything, or in taking patterns of some elegant new {{{dress}}}, in which her appearance the day before had thrown them into unceasing delight. Fortunately for those who pay their court through such foibles, a fond mother, though in pursuit of praise for her children, the most rapacious of human beings, is likewise the most credulous ; her demands are exorbitant, but she will swallow anything; and the excessive affection and endurance of the Miss Steeles towards her offspring were viewed, therefore, by Lady Middleton without the smallest surprise or distrust. She saw with maternal complacency all the impertinent encroachments and mischievous tricks to which her cousins submitted. She saw their sashes untied, their hair pulled about their ears, their work-bags searched, and their knives and scissors stolen away, and felt no doubt of its being a reciprocal enjoyment. It suggested no other surprise than that Elinor and Marianne should sit so composedly by, without claiming a share in what was passing.","par":[{"boxes":[{"r":1415,"b":1652,"t":1601,"page":110,"l":1308}],"b":2515,"t":563,"page_width":1660,"r":1518,"l":154,"page_height":2724,"page":110}]},{"text":"But unfortunately, in bestowing these embraces a pin in her Ladyship's head-{{{dress}}} slightly scratching the child's neck, produced from this pattern of gentleness such violent screams as could hardly be outdone by any creature professedly noisy. The mother's consternation was excessive, but it could not surpass the alarm of the Miss Steeles ; and everything was done by all three, in so critical an emergency, which affection could suggest, as likely to assuage the agonies of the little sufferer. She was seated in her mother's lap, covered with kisses, her wound bathed with lavender-water by one of the Miss Steeles, who was on her knees to attend her, and her mouth stuffed with sugar-plums by the other. With such a reward for her tears, the child was too wise to cease crying. She still screamed and sobbed lustily, kicked her two brothers for offering to touch her, and all their united sooth- ings were ineffectual, till Lady Middleton luckily remembering that in a scene of similar distress last week some apricot marmalade had been successfully applied for a bruised temple, the same remedy was eagerly proposed for this unfortunate scratch, and a slight intermission of screams in the young lady on hearing it gave them reason to hope that it would not be rejected. She was carried out of the room, therefore, in her mother's arms, in quest of this medicine ; and as the two boys chose to follow, though earnestly entreated by their mother to stay behind, the four young ladies were left in a quietness which the room had not known for many hours.","par":[{"boxes":[{"r":709,"b":1089,"t":1036,"page":111,"l":603}],"b":2529,"t":978,"page_width":1660,"r":1504,"l":138,"page_height":2724,"page":111}]},{"text":"' Nay, my dear, I'm sure I don't pretend to say that there an't. I'm sure there's a vast many smart beaux in Exeter ; but you know, how could I tell what smart beaux there might be about Norland; and I was only afraid the Miss Dashwoods might find it dull at Barton, if they had not so many as they used to have. But perhaps you young ladies may not care about the beaux, and had as lief be without them as with them. For my part, I think they are vastly agreeable, provided they {{{dress}}} smart and behave civil. But I can't bear to see them dirty and nasty. Now there's Mr. Rose at Exeter, a prodigious smart young man, quite a beau, clerk to Mr. Simpson, you know, and yet if you do but meet him of a morning, he is not fit to be seen. I suppose your brother was quite a beau, Miss Dashwood, before he married, as he was so rich 1'","par":[{"boxes":[{"r":822,"b":1528,"t":1477,"page":113,"l":715}],"b":1865,"t":1015,"page_width":1660,"r":1500,"l":144,"page_height":2724,"page":113}]},{"text":"Marianne, to the surprise of her sister, determined on dining with them. Elinor even advised her against it. But 'no, she would go down; she could bear it very well, and the bustle about her would be less.' Elinor, pleased to have her governed for a moment by such a motive, though believing it hardly possible that she could sit out the dinner, said no more; and adjusting her {{{dress}}} for her as well as she could, while Marianne still remained on the bed, was ready to assist her into the dining room as soon as they were summoned to it.","par":[{"boxes":[{"r":998,"b":2064,"t":2015,"page":171,"l":891}],"b":2227,"t":1668,"page_width":1660,"r":1508,"l":140,"page_height":2724,"page":171}]},{"text":"To her {{{dress}}} and appearance she was grown so perfectly indifferent as not to bestow half the consideration on it, during the whole of her toilet, which it received from Miss Steele in the first five minutes of their being together, when it was finished. Nothing escaped her minute observation and general curiosity; she saw every thing, and asked every","par":[{"boxes":[{"r":469,"b":2269,"t":2213,"page":219,"l":362}],"b":2557,"t":2213,"page_width":1660,"r":1478,"l":124,"page_height":2724,"page":219}]},{"text":"thing; was never easy till she knew the price of every part of Marianne's {{{dress}}} ; could have guessed the number of her gowns altogether with better judgment than Marianne herself; and was not without hopes of finding out, before they parted, how much her washing cost per week, and how much she had every year to spend upon herself. The impertinence of these kind of scrutinies, moreover, was generally concluded with a compliment, which, though meant as its douceur, was considered by Marianne as the greatest impertinence of all; for after undergoing an examination into the value and make of her gown, the colour of her shoes, and the arrangement of her hair, she was almost sure of being told, that upon ' her word she looked vastly smart, and she dared to say would make a great many conquests.'","par":[{"boxes":[{"r":593,"b":369,"t":320,"page":220,"l":486}],"b":1059,"t":261,"page_width":1660,"r":1500,"l":154,"page_height":2724,"page":220}]}]},{"ia":"prideprejudiceno00austuoft","q":"\"Dress\"","matches":[{"text":"AT five o'clock the two ladies retired to {{{dress}}}, and at half past six Elizabeth was summoned to dinner. To the civil enquiries which then poured in, and amongst which she had the pleasure of distinguishing the much superior solicitude of Mr. Bingley's, she could not make a very favourable answer. Jane was by no means better. The sisters, on hearing this, repeated three or four times how much they were grieved, how shocking it was to have a bad cold, and how excessively they disliked being ill themselves ; and then thought no more of the matter : and their indifference towards Jane, when not immediately before them, restored Elizabeth to the enjoyment of all her original dislike.","par":[{"boxes":[{"r":1323,"b":605,"t":549,"page":45,"l":1203}],"b":1385,"t":549,"page_width":1820,"r":1660,"l":132,"page_height":3026,"page":45}]},{"text":"\" Do not make yourself uneasy, my dear cousin, about your apparel. Lady Catherine is far from requiring that elegance of {{{dress}}} in us which becomes herself and daughter. I would advise you merely to put on whatever of your clothes is superior to the rest, there is no occasion for any thing more. Lady Catherine will not think the worse of you for being simply dressed. She likes to have the distinction of rank preserved.\"","par":[{"boxes":[{"r":560,"b":561,"t":499,"page":157,"l":440}],"b":886,"t":369,"page_width":1820,"r":1672,"l":136,"page_height":3026,"page":157}]},{"text":"ELIZABETH had settled it that Mr. Darcy would bring his sister to visit her the very day after her reaching Pemberley; and was, consequently, resolved not to be out of sight of the inn the whole of that morning. But her conclusion was false; for on the very morning after their own arrival at Lambton these visiters came. They had been walking about the place with some of their new friends, and were just returned to the inn to {{{dress}}} themselves for dining with the same family, when the sound of a carriage drew them to a window, and they saw a gentleman and lady in a curricle driving up the street. Elizabeth, immediately recognising the livery, guessed what it meant, and imparted no small degree of surprise to her relations, by acquainting them with the honour which she expected. Her uncle and aunt were all amazement; and the embarrassment of her manner as she spoke, joined to the circumstance itself, and many of the circumstances of the preceding day, opened to them a new idea on the business. Nothing had ever suggested it before, but they now felt that there was no other way of accounting for such attentions from such a quarter than by supposing a partiality for their niece. While these newly-born notions were passing in their heads, the perturbation of Elizabeth's feelings was every moment increasing. She was quite amazed at her own discomposure; but, amongst other causes of disquiet, she dreaded lest the partiality of the brother should have said too much in her favour; and more than commonly anxious to please, she naturally suspected that every power of pleasing would fail her.","par":[{"boxes":[{"r":945,"b":1056,"t":996,"page":241,"l":823}],"b":2435,"t":535,"page_width":1820,"r":1648,"l":120,"page_height":3026,"page":241}]},{"text":"Bingley expressed great pleasure in the certainty of seeing Elizabeth again, having still a great deal to say to her, and many enquiries to make after all their Hertfordshire friends. Elizabeth, construing all this into a wish of hearing her speak of her sister, was pleased; and on this account, as well as some others, found herself, when their visiters left them, capable of considering the last half hour with some satisfaction, though while it was passing the enjoyment of it had been little. Eager to be alone, and fearful of enquiries or hints from her uncle and aunt, she stayed with them only long enough to hear their favourable opinion of Bingley, and then hurried away to {{{dress}}}.","par":[{"boxes":[{"r":1479,"b":516,"t":455,"page":245,"l":1359}],"b":516,"t":190,"page_width":1820,"r":1704,"l":168,"page_height":3026,"page":245}]},{"text":"Their visit did not continue long after the question and answer above mentioned; and while Mr. Darcy was attending them to their carriage, Miss Bingley was venting her feelings in criticisms on Elizabeth's person, behaviour, and {{{dress}}}. But Georgiana would not join her. Her brother's recommendation was enough to insure her favour : his judgment could not err; and he had spoken in such terms of Elizabeth, as to leave Georgiana without the power of finding her otherwise than lovely and amiable. When Darcy returned to the saloon, Miss Bingley could not help repeating to him some part of what she had been saying to his sister.","par":[{"boxes":[{"r":283,"b":1775,"t":1716,"page":250,"l":161}],"b":2220,"t":1453,"page_width":1820,"r":1664,"l":136,"page_height":3026,"page":250}]}]},{"ia":"mansfieldparknov00austiala","q":"\"Dress\"","matches":[{"text":"\" Very true,\" cried Mrs. Norris, \" which are both very important considerations; and it will be just the same to Miss Lee, whether she has three girls to teach, or only two—there can be no diiFerence. I only wish I could be more useful; but you see I do all in my power. I am not one of those that spare their own trouble; and Nanny shall fetch her, however it may put mo to inconvenience to have my chief counsellor away for three days. I suppose, sister, you will put the child in the little white attic, near the old nurseries. It will be much the best place for her, so near Miss Lee, and not far from the girls, and close by the housemaids, who could either of them help to {{{dress}}} her, you know, and take care of her clothes, for I suppose you would not think it fair to expect Ellis to wait on her as well as the others. Indeed, I do not see that you could possibly place her anywhere else.\"","par":[{"boxes":[{"r":1037,"b":1174,"t":1135,"page":16,"l":955}],"b":1304,"t":704,"page_width":1416,"r":1322,"l":166,"page_height":2404,"page":16}]},{"text":"IAnd yet, in general, nothing can be more easily ascertained. !\"he distinction is so broad.    Manners as well as appearance are, generally, speaking, so totally different.    Till now, I could not have supposed it possible to be mistaken as to a girl's being out or not.    A girl not out, has always the same sort of {{{dress}}}—a (1)","par":[{"boxes":[{"r":1118,"b":2256,"t":2214,"page":43,"l":1036}],"b":2301,"t":2043,"page_width":1416,"r":1212,"l":70,"page_height":2404,"page":43}]},{"text":"\"The house was built in Elizabeth's time, and is a large, regular brick building— heavy, but respectable looking, and has many good rooms. It is ill placed. It stands in one of the lowest spots of the park; in that respect, unfavourable for improvement. But the woods are fine, and there is a stream, which, I dare say, might be made a good deal of. Mr. Eushworth is quite right, I think, in meaning to give it a modern {{{dress}}}, and I have no doubt that it will be all done extremely well.\"","par":[{"boxes":[{"r":1125,"b":1347,"t":1307,"page":49,"l":1043}],"b":1389,"t":1048,"page_width":1416,"r":1230,"l":78,"page_height":2404,"page":49}]},{"text":"\" The nothing of conversation has its gradations, I hope, as well as the never. A clergyman cannot be high in state or fashion. He must not head mobs, or set the ton in {{{dress}}}. But I cannot call that situation nothing, which has the charge of all that is of the first importance to mankind, individually or collectively considered, temporally and eternally—which has the guardianship of religion and morals, and consequently of the manners which result from their influence. No one here can call the office nothing. If the man who holds it is so, it is by the neglect of his duty, by foregoing its just importance, and stepping out of his place to appear what he ought not to appear.\"","par":[{"boxes":[{"r":1180,"b":1488,"t":1450,"page":74,"l":1099}],"b":1873,"t":1363,"page_width":1416,"r":1320,"l":160,"page_height":2404,"page":74}]},{"text":"\"We have got a play,\" said he. \"It is to be Lover's Vows; and I am to be Count Cassel, and am to come in first with a blue {{{dress}}}, and a pink satin cloak, and afterwards am to have another fine fancy suit by way of a shooting-{{{dress}}}. I do not know how I shall like it.\"","par":[{"boxes":[{"r":159,"b":1895,"t":1857,"page":107,"l":77},{"r":807,"b":1940,"t":1900,"page":107,"l":726}],"b":1973,"t":1772,"page_width":1416,"r":1210,"l":56,"page_height":2404,"page":107}]},{"text":"Mr. Rushworth followed him to say, \" I come in three times, and have two-and-forty speeches. That's something, is not it? But I do not much like the idea of being so fine. I shall hardly know myself in a blue {{{dress}}}, and a pink satin cloak.\"","par":[{"boxes":[{"r":684,"b":1100,"t":1061,"page":108,"l":602}],"b":1100,"t":933,"page_width":1416,"r":1336,"l":186,"page_height":2404,"page":108}]},{"text":"Dinner passed heavily. Mrs. Norris related again her triumph over Dick Jackson, but neither play nor preparation were otherwise much talked of, for Edmund's disapprobation was felt even by his brother, though he would not have owned it. Maria, wanting Henry Crawford's animating support, thought the subject better avoided. Mr. Yates, who was trying to make himself agreeable to Julia, found her gloom less impenetrable on any topic than that of his regret at her secession from their company; and Mr. Rushworth, having only his own part and his own {{{dress}}} in his head, had soon talked away all that could be said of either.","par":[{"boxes":[{"r":1264,"b":1361,"t":1323,"page":110,"l":1182}],"b":1404,"t":984,"page_width":1416,"r":1342,"l":186,"page_height":2404,"page":110}]},{"text":"They behaved very well, however, to him on the occasion, betraying no exultation beyond the lines about the corners of the mouth, and seemed to think it as great an escape to be quit of the intrusion of Charles Maddox, as if they had been forced into admitting him against their inclination. \" To have it quite in their own family circle was what they had particularly wished. A stranger among them would have been the destruction of all their comfort;\" and when Edmund, pursuing that idea, gave a hint of his hope as to the limitation of the audience, they were ready, in the complaisance of the moment, to promise anything. It was all good humour and encouragement. Mrs. Norris offered to contrive his {{{dress}}}, Mr. Yates assured him that Anhalt's last scene with the Baron admitted a good deal of action and emphasis, and Mr. Rushworth undertook to count his speeches.","par":[{"boxes":[{"r":523,"b":2017,"t":1977,"page":120,"l":442}],"b":2104,"t":1510,"page_width":1416,"r":1314,"l":162,"page_height":2404,"page":120}]},{"text":"There were not fewer smiles at the Parsonage than at the Park on this change in Edmuud; Miss Crawford looked very lovely in hers, and entered with such an instantaneous renewal of cheerfulness into the whole affair, as could have but one effect on him. \" He was certainly right in respecting such feelings; she was glad he had determined on it.\" And the morning wore away in satisfactions very sweet, if not very sound. One advantage resulted from it to Fanny; at the earnest request of Miss Crawford, Mrs. Grant had, with her usual good humour, agreed to undertake the part for which Fanny had been wanted; and this was all that occurred to gladden her heart during the day; and even this, when imparted by Edmund, brought a pang with it, for it was Miss Crawford to whom she was obliged, it was Miss Crawford whose kind exertions were to excite her gratitude, and whose merit in making them was spoken of with a glow of admiration. She was safe ; but peace and safety were unconnected here. Her mind had been never farther from peace. She could not feel that she had done wrong herself, but she was disquieted in every other way. Her heart and her judgment were equally against Edmund's decision : she could not acquit his unsteadiness; and his happiness under it made her wretched. She was full of jealousy and agitation. Miss Crawford came with looks of gaiety which seemed an insult, with friendly expressions towards herself which she could hardly answer calmly. Everybody around her was gay and busy, prosperous and important; each had their object of interest, their part, their {{{dress}}}, their favourite scene, their friends and confederates—all were finding employment in consultations and comparisons, or diversion in the playful conceits they suggested. She alone was sad and insignificant; she had no share in anything; she might go or stay, she might be in the midst of their noise, or retreat from it to the solitude of the east room, without being seen or missed. She could almost think anything would have been preferable to this. Mrs. Grant was of consequence: her good-nature had honourable mention—her taste and her time were considered—her presence was wanted—she was sought for, and attended, and praised; and Fanny was at first in some danger of envying her the character she had accepted. But reflection brought better feelings, and showed her that Mrs. Grant was entitled to respect, which could never have belonged to her; and that had she received even the greatest, she could never have been easy in joining a scheme which, considering only her uncle, she must condemn altogether.","par":[{"boxes":[{"r":728,"b":1451,"t":1412,"page":121,"l":646}],"b":2138,"t":340,"page_width":1416,"r":1264,"l":104,"page_height":2404,"page":121}]},{"text":"\" The new {{{dress}}} that my uncle was so good as to give me on my cousin's marriage. I hope it is not too fine; but I thought I ought to wear it as soon as I could, and that I might, not have such another opportunity all the winter. I hope you do not think me too fine.\"","par":[{"boxes":[{"r":563,"b":1925,"t":1886,"page":164,"l":481}],"b":2086,"t":1886,"page_width":1416,"r":1378,"l":230,"page_height":2404,"page":164}]},{"text":"gown, and you never saw her so well dressed before. She is just what she was in October, believe me. The truth is, that she was the only girl in company for you to notice, and you must have a somebody. I have always thought her pretty—not strikingly pretty—but ' pretty enough' as people say; a sort of beauty that grows on one. Her eyes should be darker, but she lias a sweet smile; but as for this wonderful degree of improvement, I am sure it may all be resolved into a better stylo of {{{dress}}}, and your having nobody else to look at; and therefore if you do set about a flirtation with her, you never will persuade me that it is in compliment to her beauty, or that it proceeds from anything but your own idleness and folly.\"","par":[{"boxes":[{"r":323,"b":622,"t":582,"page":170,"l":241}],"b":751,"t":243,"page_width":1416,"r":1372,"l":222,"page_height":2404,"page":170}]},{"text":"The preparations meanwhile went on, and Lady Bertram continued to sit on her sofa without any inconvenience from them. She had some extra visits from the housekeeper, and her maid was rather hurried in making up a new {{{dress}}} for her: Sir Thomas gave orders, and Mrs. Norris ran about; but all this gave her no trouble, and, as she had foreseen, \"there was, in fact, no trouble in the business.\"","par":[{"boxes":[{"r":860,"b":1313,"t":1273,"page":187,"l":777}],"b":1436,"t":1143,"page_width":1416,"r":1234,"l":68,"page_height":2404,"page":187}]},{"text":"She met Miss Crawford within a few yards of the Parsonage, just setting out to call on her, and as it seemed to her, that In r friend, though obliged to insist on turning back, was unwilling to lose her walk, she explained her business at once, and observed, that if she would be so kind as to give her opinion, it might be all talked over as well without doors as within. Miss Crawford appeared gratified by the application, and after a momem's thought urged Fanny's returning with her in a much more cordial manner than before, and proposed their going up into her room, where they might have a comfortable coze, without disturbing Dr. and Mrs. Grant, who were together in the drawing • room. It was just the plan to suit Fanny; and with a great deal of gratitude on her side for such ready and kind attention, they proceeded in-doors and up-stairs, and were soon deep in fie interesting subject. Miss Crawford, pleased with the appeal, gave her all her best judgment and taste, made everything easy by her suggestions, and tried to make everything agreeable by her encouragement. The {{{dress}}} being settled in all its grander parts,—\" But what shall you have by way of necklace?\" said iMiss Crawford. \"Shall not you wear your brother's cross?\" And as she spoke she was undoing a small parcel, which Fanny had observed in her hand when they met. Fanny acknowledged her wishes and doubts on this point; she did not know how either to wear the cross, or to refrain from wearing it. She w:is answered by having a small trinket-box placed before her, and being requested to choose from among several gold chains and necklaces. Such had been the parcel with which Miss Crawford was provided, and such the object of her intended visit; and in the kindest manner she now urged Fanny's taking one for the cross and to keep for her sake, saying everything she could think of to obviate the scruples which were making Fanny start back at first with a look of horror at the proposal.","par":[{"boxes":[{"r":618,"b":1642,"t":1603,"page":189,"l":535}],"b":2245,"t":870,"page_width":1416,"r":1220,"l":62,"page_height":2404,"page":189}]},{"text":"As for the ball so near at hand, she had too many agitations and fears to have half the enjoyment in anticipation which she ought to have had, or must have been supposed to have, by the, many young ladies looking forward to the same event in situations more at ease, but und-r circumstances of less novelty, less interest, less peculiar gratification than would be attributed to hf. Miss Price, known only by name to half the people invited, was now to make her first appearance, and must be reg.irded as the Queen of the evening. Who could be happier than Mi.<s Price? But Miss Price had not been brought up to the trade of coming out; and had she known in what light this ball wit.-, in general, considered respecting her, it would very much hav ; lessened her comfort by increasing the fears she already ha-1, of doing wrong and being looked at. To dance without much observation or any extraordinary fatigue, to have strength and partners for about half the evening, to dance a little with Edmund, and not a great deal with Mr. Crawford, to see William enjoy himself, and be able to keep away from her aunt Xorris, was the height of her ambition, and seemed to comprehend her greatest possibility of happiness. As these were the best of her hopes, they could not always prevail; and in the course of a long morning, spent principally with her two aunts, she was often under the influence of much less sanguine views. William, determined to niiike this last clay a day of thorough enjoyment, was out snipe shooting; Edmund, she had too much reason to suppose, was at the Parsonage; and left alone to bear the worrying of Mrs. Norris, who was cross because the housekeeper would have her own way with the supper, and whom she could not avoid though the housekeeper might, Fanny was worn down at last to think everything an evil belonging to the ball, and when sent off with a parting worry to {{{dress}}}, moved as languidly towards her own room, and felt as incapable of happiness as if she had been allowed no share in it.","par":[{"boxes":[{"r":1127,"b":1894,"t":1855,"page":196,"l":1045}],"b":1971,"t":566,"page_width":1416,"r":1350,"l":198,"page_height":2404,"page":196}]},{"text":"They were now on the second floor, and the appearance of a housemaid prevented any further conversation. For Fanny's present comfort it was concluded, perhaps, at the happiest moment: had he been able to talk another five minutes, there is no saying that he might not have talked away all Miss Crawford's faults and his own despondence. But as it was, they parted with looks on his side of grateful affection, and with some very precious sensations on hers. She had felt nothing like it for hours. Since the first joy from Mr. Crawford's note to William had worn away, she had been in a state absolutely the reverse; there had been no comfort around, no hope within her. Xow, everything was smiling. William's good fortune returned again upon her mind, and seemed of greater value than at first. The ball, too—such an evening of pleasure before her! It was now a real animation; and she began to {{{dress}}} for it with much of the happy flutter which belongs to a ball. All went well—she did not dislike her own looks; and when she came to the necklaces again, her good fortune seemed complete, for upon trial the one given her by Miss Crawford would by no means go through the ring of the cross. She had, to oblige Edmund, resolved to wear it; but it was too large for the purpose. His, therefore, must iie worn; and having, with delightful feelings, joined the chain :iiid the cross, those memorials of the two most beloved of her heart, those dearest tokens so formed for each other by everything real and imaginary—and put them round her neck, and seen and felt how full of William and Edmund they were, she was able, without an effort, to resolve on wealing Miss Crawford's necklace too. She acknowledged it to be right. Miss Crawford had a claim; and when it was no longer to encroach on, to interfere witli the stronger \"claims, the truer kindness of another, she could do her justice even with pleasure to herself. The necklace really looked very well; and Fanny left her room at last, comfortably satisfied with herself and all about her.","par":[{"boxes":[{"r":779,"b":746,"t":706,"page":199,"l":696}],"b":1513,"t":231,"page_width":1416,"r":1206,"l":54,"page_height":2404,"page":199}]},{"text":"TCI! uncle and both her aunts were in the drawing-room when Fanny Avont down. To the former she was an inn resting object, and he saw with pleasure the general elegance of !i'T appearance, and her being in remarkablv good looks. The neatness and propriety of her 3 {{{dress}}} was all that lie would allow himself to commend in her presence, but upon her leaving th« room again soon afterwards, he spoke of her beauty with very decided praise..","par":[{"boxes":[{"r":641,"b":714,"t":675,"page":200,"l":559}],"b":852,"t":425,"page_width":1416,"r":1360,"l":202,"page_height":2404,"page":200}]},{"text":"\" Yes, she does look very well,\" was Lady Bertram's placid reply. \" Chapman helped her to {{{dress}}}. I sent Chapman to her.\" Not but that she was really pleased to have Fanny admired; but she was so much more struck with her own kindness in sending Chapman to her, that she could not get it out of her head.","par":[{"boxes":[{"r":722,"b":1754,"t":1714,"page":203,"l":640}],"b":1916,"t":1671,"page_width":1416,"r":1206,"l":50,"page_height":2404,"page":203}]},{"text":"It was a heavy, melancholy day. Soon after the second breakfast, Edmund bade them good-bye for a week, and mounted his horse for Peterborough, and then all were gone. Nothing remained of last night but remembrances, which she had nobody to share in. She talked to her aunt Bertram—she must talk to somebody of the ball; but her aunt had seen so little of what had passed, and had so little curiosity, that it was heavy work. Lady Bertram was not certain of anybody's {{{dress}}} or anybody's place at supper, but her own. \" She could not recollect what it was that she had heard about one of the Miss Maddoxes, or what it was that Lady Prescott had noticed in Fanny: she was not sure whether Colonel Harrison had been talking of Mr. Crawford or of William, when he said he was the finest young man in the room; somebody had whispered something to her,—she had forgot to ask Sir Thomas what it could be.\" And these were her longest speeches and clearest communications: the rest was only a languid \"Yes—yes—very well—did you? did he?—I did not see that—I should not know one from the other.\" This 198 MANSFIELD PARK.","par":[{"boxes":[{"r":959,"b":1784,"t":1744,"page":207,"l":875}],"b":2205,"t":1445,"page_width":1416,"r":1224,"l":74,"page_height":2404,"page":207}]},{"text":"\" I will tell you what, Fanny,\" said she,—\"I am sure he fell in love with you at the ball; I am sure the miscliief was done that evening. You did look remarkably well. Everybody said so. Sir Thomas said so. And you know you had Chapman to help you {{{dress}}}. I am very glad I sent Chapman to you. I shall tell Sir Thomas that I am sure it was done that evening.\" And still pursuing the same cheerful thoughts, she soon afterwards added,—\" And I will tell you what, Fanny—which is more than I did for Maria—the next time pug has a litter you shall have a puppy.\"","par":[{"boxes":[{"r":415,"b":1724,"t":1680,"page":242,"l":333}],"b":1942,"t":1509,"page_width":1416,"r":1308,"l":152,"page_height":2404,"page":242}]},{"text":"\" Poor dears! how tired you must both be! and now, what will you have? I began to think you would never come. Betsey and I have been watching for you this half hour. And when did you get anything to eat? And what would you like to have now? I could not tell whether you would be for some meat, or only a dish of tea after your journey, or else I woidd have got something ready. And now I am afraid Campbell will be here, before there is time to {{{dress}}} a steak, and we have no butcher at hand. It is very inconvenient to have no butcher in the street. We were better off in our last house. Perhaps you would like some tea, as soon as it can be got.\"","par":[{"boxes":[{"r":541,"b":1332,"t":1295,"page":275,"l":459}],"b":1461,"t":995,"page_width":1416,"r":1196,"l":50,"page_height":2404,"page":275}]},{"text":"After sitting some time longer, a candle was obtained; but, as there was still no appearance of tea, nor, from Betsey's reports from the kitchen, much hope of any under a considerable period, William determined to go and change his {{{dress}}}, and make the necessary preparations for his removal on board directly that he might have his tea in comfort aftenvan's.","par":[{"boxes":[{"r":1086,"b":502,"t":463,"page":277,"l":1004}],"b":587,"t":335,"page_width":1416,"r":1198,"l":54,"page_height":2404,"page":277}]},{"text":"Anxious not to appear unhappy, she soon recovered herself; and wiping away her tears was able to notice and admire all the striking parts of his {{{dress}}}—listening with reviving spirits to his cheerful hopes of being on shore some part of every day before they sailed, and even of getting her to Spithead to see the sloop.","par":[{"boxes":[{"r":601,"b":1508,"t":1468,"page":279,"l":520}],"b":1636,"t":1382,"page_width":1416,"r":1224,"l":72,"page_height":2404,"page":279}]},{"text":"It was soon pain upon pain, confusion upon confusion; for they were hardly in the High Street, before they met her father, whose appearance was not the better from its being Saturday. He stopped; and, ungentlemanlike as he looked, Fanny was obliged to introduce him to Mr. Crawford. She could not have a doubt of the manner in which Mr. Crawford must be struck. He must be ashamed and disgusted altogether. He must soon give her up, and cease to have the smallest' inclination for the match; and yet, though she had been so much wanting his affection to be cured, this was a sort of cure that would be almost as bad as the complaint; and I believe there is scarcely a young lady in the United Kingdoms who would not rather put up with the misfortune of being sought by a clever, agreeable man, than have him driven away by the vulgarity of her nearest relations. Mr. Crawford, probably could not regard his future father-in- law with any idea of taking him for a model in {{{dress}}}; but (as Fanny instantly, and to her great relief,' discerned,) her father was a very different man, a very different Mr. Price in his behavkmr to this most highly respected stranger, from what he was in his own family at home. His manners now, though not polished, were more than passable; they were grateful, animated, manly; his expressions were those of an attached father, and a sensible man;—his loud tones 'did very well in the open air, and there was not a single oatli to be heard. Such was his instinctive compliment to the good manners of Mr. Crawford; and be the consequence what it might, Fanny's immediate feelings were infinitely soothed.","par":[{"boxes":[{"r":1154,"b":2089,"t":2047,"page":292,"l":1071}],"b":2174,"t":1402,"page_width":1416,"r":1340,"l":176,"page_height":2404,"page":292}]},{"text":"T was presumed that Mr. Crawford was travelling back to London, on the morrow, for nothing more was seen of him at Mr Price's ; and, two days afterwards, it was a fact ascerjg tained to Fanny by the following letter from his sister, opened and read by her, on another account, with the most anxious curiosity:— \" I have to inform you, my dearest Fanny, that Henry has been down to Portsmouth to see you; that he had a delightful with you to the dock-yard, last Saturday, and one still more to be dwelt on the next day, on the ramparts; when the balmy air, the sparkling sea, and your sweet looks and conversation were altogether in the most delicious harmony, and afforded sensations which are to raise ecstasy even in retrospect. Tliis, as well as I understand, is to be the substance of my information. He makes me write, but I do not know what else is to be communicated, except this said visit to Portsmouth, and these two said walks, and his introduction to your family, especially to a fair sister of yours, a fine girl of fifteen, who was of the party on the ramparts, taking her first lesson, I presume, in love. I have not time for writing much, but it would be out of place if I had, for this is to be a mere letter of business, penned for the purpose of conveying necessary information, which could not be delayed without risk of evil.. Mydear, dear Fanny, if I had you here, how I would talk to you!—You should listen to me till you were tired, and advise me till you were still tired more; but it is impossible to put. a hundredth part of my great mind on paper, so I will abstain altogether,-and leave you to guess what you like. I have no news for you. You have politics, of course; and it would be too bad to plague you with the names of people and parties that fill up my time. I ought to have sent you an acr count of your cousin's first party, but I was lazy, and now it is too long ago ; suffice it, that everything was just as it ought to be, in a style that any of her connexions must have been gratified to witness, and that her own {{{dress}}} and manners did her the greatest credit. My friend, Mrs. Fraser, is mad for such a house, and it would not make me miserable. I go to Lady Stornaway after Easter : she seems in high spirits, and very happy. I fancy Lord S. is very good-humoured and pleasant in his own family, and I do not think him so very ill-looking as I did—at least, one sees many worse. He will not do by the side of your cousin Edmund. Of the last-mentioned hero, what shall I say? If I avoided his name entirely, it would look suspicious. I will say, 292 MANSFIELD PARK.","par":[{"boxes":[{"r":748,"b":1930,"t":1892,"page":301,"l":665}],"b":2276,"t":430,"page_width":1416,"r":1208,"l":66,"page_height":2404,"page":301}]},{"text":"then, that we have seen him two or three times, and that my friends here are very much struck with his gentlemanlike appearance. Mrs. Fraser (no bad judge) declares she knows but three men in town who have so good a person, height, and air; and I must confess, when he dined here the other day, there were none to compare with him, and we were a party of sixteen. Luckily there is no distinction of {{{dress}}} now-a-days to tell tales —but—but—but—","par":[{"boxes":[{"r":898,"b":521,"t":482,"page":302,"l":816}],"b":555,"t":223,"page_width":1416,"r":1346,"l":196,"page_height":2404,"page":302}]}]},{"ia":"emmaausten00austrich","q":"\"Dress\"","matches":[{"text":"' Oh no—I am grieved to find—I was on the point of telling you that when I called at Mrs. Goddard's door, which I did the very last thing before I returned to {{{dress}}}, I was told that Miss Smith was not better, by no means better, rather worse. Very much grieved and concerned—I had flattered myself that she must be better after such a cordial as I knew had been given in the mornmg.'","par":[{"boxes":[{"r":1648,"b":2201,"t":2144,"page":126,"l":1518}],"b":2473,"t":2008,"page_width":2080,"r":1984,"l":264,"page_height":3380,"page":126}]},{"text":"' Well, my dear Jane, I believe we must be running away. The weather does not look well, and grandmamma will be uneasy. You are too obliging, my dear Miss Woodhouse ; but we really must take leave. This has been a most agreeable piece of news indeed. I shall just go round by Mrs. Cole's ; but I shall not stop three minutes ; and, Jane, you had better go home directly—I would not have you out in a shower! We think she is the better for Highbury already. Thank you, we do indeed. I shall not attempt calling on Mrs. Goddard, for I really do not think she cares for anything but boiled pork; when we {{{dress}}} the \\^% it will be another thing. Good morning to you, my dear sir. Oh, Mr. Knightley is coming too. Well, that is so very !—I am sure if Jane is tired, you will be so kind as to give her your arm. Mr. Elton, and Miss Hawkins.     Good morning to you.'","par":[{"boxes":[{"r":1210,"b":2744,"t":2686,"page":180,"l":1079}],"b":3015,"t":2007,"page_width":2080,"r":1996,"l":276,"page_height":3380,"page":180}]},{"text":"Her father's comfort was amply secured, Mrs. Bates as well as Mrs. Goddard being able to come; and her last pleasing duty, before she left the house, was to pay her respects to them as they sat together after dinner; and while her father was fondly noticing the beauty of her {{{dress}}}, to make the two ladies all the amends in her power, by helping them to large slices of cake and full glasses of wine, for whatever unwilling self-denial his care of their constitution might have obliged them to practise during the meal. She had provided a plentiful dinner for them ; she wished she could know that they had been allowed to eat it.","par":[{"boxes":[{"r":1664,"b":2442,"t":2385,"page":214,"l":1534}],"b":2849,"t":2114,"page_width":2080,"r":1948,"l":220,"page_height":3380,"page":214}]},{"text":"had heard his gallant speeches to me at dinner. Oh, I assure you I began to think my caro sposo would be absolutely jealous. I fancy I am rather a favourite ; he took notice of my gown. How do you like it ? Selina's choice—handsome, I think, but I do not know whether it is not over-trimmed ; I have the greatest dislike to the idea of being over-trimmed— quite a horror of finery. I must put on a few ornaments now^ because it is expected of me. A bride, you know, must appear like a bride, but my natural taste is all for simplicity ; a simple style of {{{dress}}} is so infinitely preferable to finery. But I am quite in the minority, I believe ; few people seem to value simplicity of {{{dress}}},—show and finery are everything. I have some notion of putting such a trimming as this to my white and silver poplin.     Do you think it will look well ?'","par":[{"boxes":[{"r":532,"b":936,"t":878,"page":297,"l":401},{"r":644,"b":1071,"t":1012,"page":297,"l":515}],"b":1207,"t":269,"page_width":2080,"r":1856,"l":144,"page_height":3380,"page":297}]},{"text":"The mistake had been slight. The carriage was sent for them now. Emma longed to know what Frank's first opinion of Mrs. Elton might be ; how he was affected by the studied elegance of her {{{dress}}}, and her smiles of graciousness. He was immediately qualifying himself to form an opinion, by giving her very proper attention, after the introduction had passed.","par":[{"boxes":[{"r":806,"b":1318,"t":1259,"page":312,"l":675}],"b":1522,"t":1056,"page_width":2080,"r":1904,"l":192,"page_height":3380,"page":312}]},{"text":"ful. Whether he were overhearing too, she could not determine. After a good many compliments to Jane on her {{{dress}}} and look,—compliments very quietly and properly taken,— Mrs. Elton was evidently wanting to be complimented herself —and it was, ' How do you like my gown ?—How do you like my trimming ?—How has Wright done my hair ? ' with many other relative questions, all answered with patient poHteness. Mrs. Elton then said—","par":[{"boxes":[{"r":1943,"b":491,"t":433,"page":316,"l":1811},{"r":1945,"b":559,"t":501,"l":269},{"r":1952,"b":626,"t":568,"l":273},{"r":1945,"b":694,"t":637,"l":270},{"r":1946,"b":762,"t":704,"l":271},{"r":1942,"b":831,"t":772,"l":271},{"b":886,"t":841,"l":276}],"b":886,"t":365,"page_width":2080,"r":1976,"l":256,"page_height":3380,"page":316}]},{"text":"' Nobody can think less of {{{dress}}} in general than I do : but upon such an occasion as this, when everybody's eyes are so much upon me, and in compliment to the Westons, who I have no doubt are giving this ball chiefly to do me honour,— I would not wish to be inferior to others : and I see very few pearls in the room except mine.—So, Frank Churchill is a capital dancer, I understand. We shall see if our styles suit. —A fine young man certainly is Frank Churchill. I like him very well.'","par":[{"boxes":[{"r":1215,"b":966,"t":908,"page":316,"l":1083}],"b":1510,"t":908,"page_width":2080,"r":1976,"l":256,"page_height":3380,"page":316}]}]},{"ia":"northangerabbey00austrich","q":"\"Dress\"","matches":[{"text":"turn of mind were all that could account for her being the choice of a sensible, intelligent man, like Mr. Allen. In one respect she was admirably fitted to introduce a young lady into public, being as fond of going everywhere and seeing everything herself as any young lady could be. {{{Dress}}} was her passion. She had a most harmless delight in being fine; and our heroine's entree into life could not take place till after three or four days had been spent in learning what was mostly worn, and her chaperon was provided with a {{{dress}}} of the newest fashion. Catherine, too, made some purchases herself; and when all these matters were arranged, the important evening came which was to usher her into the Upper Rooms. Her hair was cut and dressed by the best hand, her clothes put on with care, and both Mrs. Allen and her maid declared she looked quite as she should do. With such encouragement, Catherine hoped at least to pass uncensured through the crowd. As for admiration, it was always very welcome when it came; but she did not depend on it.","par":[{"boxes":[{"r":1454,"b":669,"t":606,"page":16,"l":1300},{"r":1170,"b":1048,"t":986,"page":16,"l":1033}],"b":1886,"t":228,"page_width":1647,"r":1616,"l":132,"page_height":3061,"page":16}]},{"text":"Their conversation turned upon those subjects of which the free discussion has generally much to do in perfecting a sudden intimacy between two young ladies; such as {{{dress}}}, balls, flirtations, and quizzes. Miss Thorpe, however, being four years older than Miss Morland, and at least four years better informed, had a very decided advantage in discussing such points; she could compare the balls of Bath with those of Tunbridge, its fashions with the fashions of London; could rectify the opinions of her new friend in many articles of tasteful attire; could discover a flirtation between any gentleman and lady who only smiled on each other; and point out a quiz through the thickness of a crowd. These powers received due admiration from Catherine, to whom they were entirely new; and the respect which they naturally inspired might have been too great for familiarit}^, had not the easy gayety of Miss Thorpe's manners, and her frequent expressions of delight on this acquaintance with her, softened down every feeling of awe and left nothing but tender affection. Their increasing attachment was not to be satisfied with lialf-a-dozen turns in the Pump-room, but required, when they all quitted it together, that Miss Thorpe should accompany Miss Morland to the very door of Mr. Allen's house; and that they should there part with a most affectionate and lengthened shake of hands, after learning, to their mutual relief, that they should see each other across the theatre at night, and say their prayers in the same chapel the next morning. Catherine then ran directly upstairs, and watched Miss Thorpe's progress down the street from the drawing- room window; admired the graceful spirit of her walk, the fashionable air of her figure and {{{dress}}}, and felt grateful, as well she might, for the chance which had procured her such a friend.","par":[{"boxes":[{"r":939,"b":1516,"t":1452,"page":32,"l":804}],"b":2814,"t":1224,"page_width":1647,"r":1600,"l":112,"page_height":3061,"page":32},{"boxes":[{"r":1453,"b":1367,"t":1303,"page":33,"l":1316}],"b":1523,"t":231,"page_width":1647,"r":1500,"l":12,"page_height":3061,"page":33}]},{"text":"with a plain face and ungraceful form, seemed fearful of being too handsome unless he wore the {{{dress}}} of a groom, and too much like a gentleman unless he were easy where he ought to be civil, and impudent where he might be allowed to be easy. He took out his watch: ^'How long do you think we have been running it from Tetbury, Miss Morland? \"","par":[{"boxes":[{"r":255,"b":440,"t":376,"page":48,"l":120}],"b":804,"t":224,"page_width":1647,"r":1576,"l":96,"page_height":3061,"page":48}]},{"text":"She went home very happy. The morning had answered all her hopes, and the evening of the following day was now the object of expectation, the future good. What gown and what head-{{{dress}}} she should wear on the occasion became her chief concern.     She cannot be justified in it.    {{{Dress}}} is 84 NORTHANGER ABBEY.","par":[{"boxes":[{"r":1474,"b":2603,"t":2538,"page":85,"l":1335},{"r":1475,"b":2665,"t":2614,"l":23},{"b":2757,"t":2692,"l":22},{"r":1401,"b":2757,"t":2692,"page":85,"l":1246}],"b":2757,"t":2307,"page_width":1647,"r":1504,"l":0,"page_height":3061,"page":85}]},{"text":"\"Very true,\" said Henry, \"and this is a very nice day; and we are taking a very nice walk; and you are two very nice young ladies. Oh, it is a very nice word, indeed! — it does for everything. Originally, perhaps, it was applied only to express neatness, propriety, delicacy, or refinement; — people were nice in their {{{dress}}}, in their sentiments, or their choice. But now every commendation on every subject is comprised in that one word.''","par":[{"boxes":[{"r":1049,"b":563,"t":496,"page":131,"l":912}],"b":777,"t":190,"page_width":1647,"r":1568,"l":64,"page_height":3061,"page":131}]},{"text":"Returning through the large and lofty hall, they ascended a broad staircase of shining oak, which, af-^r many flights and many landing-places, biought them upon a long wide gallery. On one side it had a range of doors, and it was lighted on the other by windows, which Catherine had only time to discover looked into a quadrangle, before Miss Tilney led the way into a chamber, and scarcely staying to hope she would find it comfortable, left her with an anxious entreaty that she would make as little alteration as possible in her {{{dress}}}.","par":[{"boxes":[{"r":160,"b":1962,"t":1913,"page":197,"l":23}],"b":1962,"t":1069,"page_width":1647,"r":1500,"l":12,"page_height":3061,"page":197}]},{"text":"explain to Eleanor the suspicions, from which th§ other hadj in all likelihood, been hitherto happily exempt; nor could she therefore, in her presence, search for those proofs of the General's cruelty which, however they might yet have escaped discovery, she felt confident of somewhere drawing forth, in the shape of some fragmented journal, continued to the last gasp. Of the way to the apartment she was now perfectly mistress; and as she wished to get it over before Henry's return, who was expected on the morrow, there was no time to be lost. The day was bright, her courage high: at four o'clock the sun was now two hours above the horizon, and it would be only her retiring to {{{dress}}} half an hour earlier than usual.","par":[{"boxes":[{"r":474,"b":1335,"t":1271,"page":238,"l":337}],"b":1335,"t":205,"page_width":1647,"r":1612,"l":124,"page_height":3061,"page":238}]},{"text":"^^ISTo; I only wanted to see— Is not it very late ?    I must go and {{{dress}}}.\"","par":[{"boxes":[{"r":825,"b":1194,"t":1131,"page":241,"l":688}],"b":1194,"t":1054,"page_width":1647,"r":1520,"l":28,"page_height":3061,"page":241}]},{"text":"so natural as that anger should pass away and re« pentance succeed it ? and she only wanted to know how far, after what had passed, an apology might properly be received by her.    But the knowledge would  have been useless  here, it was not called for; neither clemency nor dignity was put to the trial, — Eleanor brought no message.    Very little I passed between them on meeting: each found her ! greatest safety in silence; and few and trivial were I the sentences exchanged while they remained up1 stairs, Catherine in busy agitation completing her I {{{dress}}}, and Eleanor, with more good-will than ex1 perience,   intent upon filling   the   trunk.    When everything was done,  they left  the room,  Catherine  lingering  only  half  a  minute  behind   her friend to throw a parting glance on every well- known cherished object,  and went  down  to  the breakfast-parlor,   where  breakfast  was   prepared. She tried to eat, as well to save herself from the ; pain of being urged, as to make her friend comfortable;  but she had no appetite, and could not swallow many mouthfuls.    The contrast between this and her last breakfast in that room gave her fresh misery,   and strengthened  her  distaste  for everything   before   her.     It   \\vas   not   four-andtwenty hours ago since they aad met there to the same repast, but in circumstances how different.' With  what  cheerful   ease,   what   happy   though false security,   had she then looked around her, enjoying everything present, and fearing little in future,  beyond Henry's  going to Woodston for a day!    Happy,   happy  breakfast!   for Henry  had been there, — Henry had sat by her and helped","par":[{"boxes":[{"r":176,"b":1112,"t":1032,"page":283,"l":40}],"b":2725,"t":194,"page_width":1647,"r":1516,"l":0,"page_height":3061,"page":283}]}]},{"ia":"persuasion00austuoft","q":"\"Dress\"","matches":[{"text":"to be fashionable, happy, and merry. Their {{{dress}}} had every advantage, their faces were rather pretty, their spirits extremely good, their manners unembarrassed and pleasant; they were of consequence at home, and favourites abroad. Anne always contemplated them as some of the happiest creatures of her acquaintance: but still, saved as we all are by some comfortable feeling of superiority from wishing for the possibility of exchange, she would not have given up her own more elegant and cultivated mind for their enjoyments ; and envied them nothing but that seemingly perfect good understanding and agreement together, that good-humoured mutual affection, of which she had known so little herself with either of her sisters.","par":[{"boxes":[{"r":441,"b":683,"t":603,"page":69,"l":270}],"b":1980,"t":508,"page_width":2384,"r":2012,"l":240,"page_height":3886,"page":69}]},{"text":"The Mr. Musgroves had their own game to guard and to destroy, their own horses, dogs, and newspapers to engage them, and the females were fully occupied in all the other common subjects of housekeeping, neighbours, {{{dress}}}, dancing, and music. She acknowledged it to be very fitting, that every little social commonwealth should dictate its own matters of discourse ; and hoped, ere long, to become a not unworthy member of the one she was now transplanted into. With the prospect of spending at least two months at Uppercross, it was highly incumbent on her to clothe her imagination, her memory, and all her ideas in as much of Uppercross as possible.","par":[{"boxes":[{"r":1978,"b":2107,"t":2024,"page":71,"l":1806}],"b":3047,"t":1646,"page_width":2384,"r":2020,"l":0,"page_height":3886,"page":71}]},{"text":"tion, when he came in from shooting, of his meaning to {{{dress}}} directly, and dine at the other house.","par":[{"boxes":[{"r":916,"b":690,"t":607,"page":91,"l":745}],"b":765,"t":513,"page_width":2384,"r":2080,"l":296,"page_height":3886,"page":91}]},{"text":"When he talked, she heard the same voice, and discerned the same mind. There was a very general ignorance of all naval matters throughout the party; and he was very much questioned, and especially by the two Miss Musgroves, who seemed hardly to have any eyes but for him, as to the manner of living on board, daily regulations, food, hours, etc.; and their surprise at his accounts, at learning the degree of accommodation and arrangement which was practicable, drew from him some pleasant ridicule, which reminded Anne of the early days when she too had been ignorant, and she too had been accused of supposing sailors to be living on board without anything to eat, or any cook to {{{dress}}} it if there were, or any servant to wait, or any knife and fork to use.","par":[{"boxes":[{"r":937,"b":2655,"t":2572,"page":103,"l":765}],"b":2748,"t":1160,"page_width":2384,"r":2060,"l":280,"page_height":3886,"page":103}]},{"text":"They went back to {{{dress}}} and dine; and so well had the scheme answered already, that nothing was found amiss ; though its being ' so entirely out of the season,' and the * no thoroughfare of Lyme,' and the * no expectation of company,' had brought many apologies from the heads of the inn.","par":[{"boxes":[{"r":1344,"b":2197,"t":2116,"page":157,"l":1172}],"b":2739,"t":2116,"page_width":2384,"r":2076,"l":300,"page_height":3886,"page":157}]},{"text":"one who, having brought up all the children, and seen the very last, the lingering and long- petted Master Harry, sent to school after his brothers, was now living in her deserted nursery to mend stockings, and {{{dress}}} all the blains and bruises she could get near her, and who, consequently, was only too happy in being allowed to go and help nurse dear Miss Louisa. Vague wishes of getting Sarah thither had occurred before to Mrs. Musgrove and Henrietta; but without Anne, it would hardly have been resolved on and found practicable so soon.","par":[{"boxes":[{"r":1294,"b":974,"t":892,"page":187,"l":1121}],"b":1636,"t":516,"page_width":2384,"r":2004,"l":224,"page_height":3886,"page":187}]},{"text":"It was the same, the very same man, with no difference but of {{{dress}}}. Anne drew a little back, while the others received his compliments, and her sister his apologies for calling at so unusual an hour, but * he could not be so near without wishing to know that neither she nor her friend had taken cold the day before,' etc., etc. ; which was all as politely done, and as politely taken, as possible, but her part must follow then. Sir Walter talked of his youngest daughter : (Mr. Elliot must give him leave to present him to his youngest daughter' (there was no occasion for remembering Mary); and Anne, smiling and blushing, very becomingly shewed to Mr. Elliot the pretty features which he had by no means forgotten, and instantly saw, with amusement at his little start of surprise, that he had not been at all aware of who she was. He looked completely astonished, but not more astonished than pleased : his eyes brightened ! and with the most perfect alacrity he welcomed the relationship, 206","par":[{"boxes":[{"r":1099,"b":1428,"t":1350,"page":218,"l":929}],"b":3282,"t":1256,"page_width":2384,"r":2072,"l":296,"page_height":3886,"page":218}]},{"text":"take back that tiresome book she would lend me, and pretend I have read it through. I really cannot be plaguing myself for ever with all the new poems and states of the nation that come out. Lady Russell quite bores one with her new publications. You need not tell her so, but I thought her {{{dress}}} hideous the other night. I used to think she had some taste in {{{dress}}}, but I was ashamed of her at the concert. Something so formal and arrange in her air! and she sits so upright! My best love, of course/","par":[{"boxes":[{"r":1095,"b":1151,"t":1068,"page":329,"l":922},{"r":1816,"b":1234,"t":1162,"page":329,"l":1644}],"b":1527,"t":501,"page_width":2384,"r":2012,"l":228,"page_height":3886,"page":329}]}]},{"ia":"ladysusanwatsons00austrich","q":"\"Dress\"","matches":[{"text":"JHE first winter assembly in the town of D. in Surrey was to be held on Tuesday, October 13th, and it was generally expected to be a very good one. A long list of county families was confidently run over as sure of attending, and sanguine hopes were entertained that the Osbornes themselves would be there. The Edwards' invitation to the Watsons followed, of course. The Edwards were people of fortune, who lived in the town and kept their coach. The Watsons inhabited a village about three miles distant, were poor, and had no close carriage; and ever since there had been balls in the place, the former were accustomed to invite the latter to {{{dress}}}, dine, and sleep at their house on every monthly return throughout the winter. On the present occasion, as only two of Mr. Watson's children were at home, and one was always necessary as companion to himself, for he was sickly and had lost his wife, one only could profit by the kindness of their friends. Miss Emma Watson, 102 THE WATSONS.","par":[{"boxes":[{"r":621,"b":2387,"t":2321,"page":113,"l":485}],"b":2847,"t":1233,"page_width":1800,"r":1608,"l":112,"page_height":3120,"page":113}]},{"text":"through the winter, and a new cap from the milliner's, they entered it with much easier feelings and more natural smiles than they had taken away. Their {{{dress}}} was now to be examined: Mrs. Edwards acknowledged herself too old-fashioned to approve of every modern extravagance, however sanctioned; and though complacently viewing her daughter's good looks, would give but a qualified admiration; and Mr. Edwards, not less satisfied with Mary, paid some compliments of good-humored gallantry to Emma at her expense. The discussion led to more intimate remarks, and Miss Edwards gently asked Emma if she was not often reckoned very like her youngest brother. Emma thought she could perceive a faint blush accompany the question, and there seemed something still more suspicious in the manner in which Mr. Edwards took up the subject.","par":[{"boxes":[{"r":609,"b":541,"t":488,"page":126,"l":471}],"b":1638,"t":255,"page_width":1800,"r":1792,"l":268,"page_height":3120,"page":126}]},{"text":"At a little before eight o'clock the Tomlinsons' carriage was heard to go by, which was the constant signal for Mrs. Edwards to order hers to the door; and in a very few minutes the party were transported from the quiet and warmth of a snug parlor to the bustle, noise, and draughts of air of a broad entrance passage of an inn. Mrs. Edwards, carefully guarding her own {{{dress}}}, while she attended with yet greater solicitude to the proper security of her young charges' shoulders and throats, led the way up the wide staircase, while no sound of a ball but the first scrape of one violin blessed the ears of her followers; and Miss Edwards, on hazarding the anxious inquiry of whether there were many people come yet, was told by the waiter, as she knew she should, that Mr. Tomlinson's family were in the room.","par":[{"boxes":[{"r":1525,"b":2440,"t":2375,"page":130,"l":1387}],"b":2817,"t":1835,"page_width":1800,"r":1764,"l":252,"page_height":3120,"page":130}]},{"text":"In passing along a short gallery to the assembly- room, brilliant in lights before them, they were accosted by a young man in a morning-{{{dress}}} and boots, who was standing in the doorway of a bedchamber apparently on purpose to see them go by.","par":[{"boxes":[{"r":1372,"b":830,"t":761,"page":131,"l":1232}],"b":986,"t":607,"page_width":1800,"r":1540,"l":40,"page_height":3120,"page":131}]},{"text":"\"I am this moment going to {{{dress}}},\" said he. \" I am waiting for my stupid fellow. We shall have a famous ball. The Osbornes are certainly coming; you may depend upon that^ for I was with Lord Osborne this morning.\"","par":[{"boxes":[{"r":1186,"b":1526,"t":1460,"page":131,"l":1047}],"b":1833,"t":1460,"page_width":1800,"r":1540,"l":40,"page_height":3120,"page":131}]},{"text":"Emma was glad when they were joined by the others; it was better to look at her sister-in-law's finery than listen to Robert, who had equally irritated and grieved her. Mrs. Robert, exactly as smart as she had been at her own party, came in with apologies for her {{{dress}}}.","par":[{"boxes":[{"r":1028,"b":2378,"t":2314,"page":166,"l":891}],"b":2378,"t":1926,"page_width":1800,"r":1732,"l":224,"page_height":3120,"page":166}]},{"text":"i' Indeed, you ought to make some alteration in your {{{dress}}} before dinner when you are out visiting, though you do not at home.\"","par":[{"boxes":[{"r":373,"b":550,"t":482,"page":167,"l":237}],"b":627,"t":404,"page_width":1800,"r":1572,"l":72,"page_height":3120,"page":167}]},{"text":"\"It is very odd you do not like to do what other gentlemen do. Mr. Marshall and Mr. Hemming change their {{{dress}}} every day of their lives before dinner. And what was the use of my putting up your last new coat, if you are never to wear it ? \"","par":[{"boxes":[{"r":612,"b":938,"t":871,"page":167,"l":475}],"b":1092,"t":715,"page_width":1800,"r":1572,"l":72,"page_height":3120,"page":167}]},{"text":"But the stately minuet still reigned supreme; and every regular ball commenced with it. It was a slow and solemn movement, — expressive of grace and dignity, rather than of merriment. It abounded in formal bows and courtesies, with measured paces, forwards, backwards, and sideways, and many complicated gyrations. It was executed by one lady and gentleman, amidst the admiration, or the criticism, of surrounding spectators. In its earlier and most palmy days, as when Sir Charles and Lady G-randison delighted the company by dancing it at their own wedding, the gentleman wore a {{{dress}}} sword, and the lady was armed with a fan of nearly equal dimensions. Addison observes that \" women are armed with fans, as men with swords, and sometimes do more execution with them.\" The graceful carriage of each weapon was considered a test of high breeding. The clownish man was in danger of being tripped up by his sword getting between his legs; the fan held clumsily looked more of a burden than an ornament; while in the hands of an adept it could be made to speak a language of its own.1 It was not every one who felt qualified to make this public exhibition, and I have been told that those ladies who intended to dance minuets used to distinguish themselves from others by wearing a particular kind of lappet on their head-{{{dress}}}. I have heard also of another curious proof of the respect in which this dance was held. Gloves immaculately clean were considered requisite for its due performance, while gloves a little soiled were thought good enough for a country dance; and accordingly some prudent ladies provided themselves with two pairs for their several purposes. The minuet expired with the last century; but long after it had ceased to be danced publicly it was taught to boys and girls, in order to give them a graceful carriage.","par":[{"boxes":[{"r":650,"b":2147,"t":2083,"page":216,"l":511}],"b":2766,"t":1152,"page_width":1806,"r":1788,"l":284,"page_height":3138,"page":216},{"boxes":[{"r":1013,"b":738,"t":672,"page":217,"l":876}],"b":1514,"t":207,"page_width":1806,"r":1568,"l":64,"page_height":3138,"page":217}]},{"text":"I remember to have heard of only two little things different from modern customs. One was that on hunting mornings the young men usually took their hasty breakfast in the kitchen. The early hour at which hounds then met may account for this; and probably the custom began, if it did not end, when they were boys; for they hunted at an early age, in a scrambling sort of way, upon any pony or donkey that they could procure, or, in default of such luxuries, on foot. I have been told that Sir Francis Austen, when seven years old, bought on his own account, it must be supposed with his father's permission, a pony for a guinea and a half; and after riding him with great success for two seasons, sold him for a guinea more. One may wonder how the child could have so much money, and how the animal could have been obtained for so little. The same authority informs me that his first cloth suit was made from a scarlet habit, which, according to the fashion of the times, had been his mother's usual morning {{{dress}}}. If all this is true, the future Admiral of the British Fleet must have cut a conspicuous figure in the hunting-field. The other peculiarity was that, when the roads were dirty, the sisters took long walks in pattens. This defence against wet and dirt is now seldom seen. The few that remain are banished from good society, and employed only in 14","par":[{"boxes":[{"r":1282,"b":2225,"t":2154,"page":221,"l":1143}],"b":2815,"t":609,"page_width":1806,"r":1556,"l":52,"page_height":3138,"page":221}]},{"text":"that live above thyr fortune, & if this be a wise way of spending money judge you! & besides, doe but reflect what an od sight it will be to a stranger that conies to our house to see yr Grandmothr yr Mothr & all yr Sisters in a plane {{{dress}}} & you only trickd up like a bartlemewbabby — you know what sort of people those are th* can't faire well but they must cry rost meate now what effect could you imagine yr writing in such a high straine to yr Sisters could have but eithe' to provoke thm to envy you or murmur against us. I must tell you neith' of yr Sisters have ever had twenty pounds a yeare allowance from us yett, & yett they* {{{dress}}} hath not disparaged neithr thm nor us & without incurring ye censure of simple covetousness they will have some what to shew out of their saving that will doe thm creditt & I expect y* you th* are theyr elder Sister shd rather sett thm examples of ye like nature thn tempt th*1 from treading in ye steps of their good Grandmoth* & poor Mothr. This is not half what might be saide on this occasion but believing thee to be a very good natured dutyfull child I shdi have thought it a great deal too much but y1 having in my coming hither past through many most desperate dangers I cannot forbear thinking & preparing myself for all events, & therefore not knowing how it may please God to dispose of us I conclude it my duty to God & thee my dr child to lay this matter as home to thee as I could, assuring you my daily prayers are not nor shall not be wanting that God may give you grace always to remember to make a right use of this truly affectionate counsell of Of my dear Poll thy truly affectionate Mothr.","par":[{"boxes":[{"r":1537,"b":580,"t":511,"page":236,"l":1400},{"r":744,"b":1282,"t":1212,"page":236,"l":605}],"b":2758,"t":200,"page_width":1806,"r":1784,"l":272,"page_height":3138,"page":236}]},{"text":"STEVENTON, Wednesday evening, Nov. 12th. MY DEAR MARTHA, — I did not receive your note yesterday till after Charlotte had left Deane, or I would have sent my answer by her, instead of being the means, as I now must be, of lessening the elegance of your new {{{dress}}} for the Hurstbourne ball by the value of 3d. You are very good in wishing to see me at Ibthorp so soon, and I am equally good in wishing to come to you. I believe our merit in that respect is much upon a par, our self-denial mutually strong. Having paid this tribute of praise to the virtue of both, I shall here have done with panegyric, and proceed to plain matter of fact. In about a fortnight's time I hope to be with you. I have two reasons for not being able to come before. I wish so to arrange my visit as to spend some days with you after your mother's return. In the 1st place, that I may have the pleasure of seeing her, and in the 2nd, that I may have a better chance of bringing you back with me. Your promise in my favor was not quite absolute; but if your will is not perverse, you and I will do all in our power to overcome your scruples of con234 A MEMOIR OF JANE AUSTEN.","par":[{"boxes":[{"r":968,"b":1478,"t":1410,"page":245,"l":831}],"b":2792,"t":1015,"page_width":1806,"r":1592,"l":84,"page_height":3138,"page":245}]},{"text":"1 The invitation, the ball {{{dress}}}, and some other things in this and the preceding letter refer to a ball annually given at Hurstbourne Park, on the anniversary of the Earl of Portsmouth's marriage with his first wife. He was the Lord Portsmouth whose eccentricities afterwards became notorious ; and the invitations, as well as other arrangements about these balls, were of a peculiar character.","par":[{"boxes":[{"r":1089,"b":2230,"t":2178,"page":246,"l":973}],"b":2613,"t":2178,"page_width":1806,"r":1768,"l":256,"page_height":3138,"page":246}]},{"text":"invited us, when I met her in the Crescent, to drink tea with them, but I rather declined it, having no idea that my mother would he disposed for another evening visit there so soon; but when I gave her the message, I found her very well inclined to go; and accordingly, on leaving chapel, ^ye walked to Lansdown. This morning we have been to see Miss Chamberlaine look hot on horseback. Seven years and four months ago we went to the same riding-house to see Miss Lefroy's performance !1 What a different set are we now moving in! But seven years, I suppose, are enough to change every pore of one's skin and every feeling of one's mind. We did not walk long in the Crescent yesterday. It was hot and not crowded enough; so we went into the field, and passed close by S. T. and Miss S.2 again. I have not yet seen her face, but neither her {{{dress}}} nor air have anything of the dash or stylishness which the Browns talked of, — quite the contrary; indeed, her {{{dress}}} is not even smart, and her appearance very quiet. Miss Irvine says she is never speaking a word. Poor wretch! I am afraid she is en penitence. Here has been that excellent Mrs. Coulthart calling while my mother was out and I was believed to be so. I always respected her as a good-hearted, friendly woman. And the Browns have been here; I find their affidavits on the table. The \" Ambuscade \" reached Gibraltar on the 9th of March, and found all well; so say the papers. We have had","par":[{"boxes":[{"r":1019,"b":1655,"t":1590,"page":255,"l":881},{"r":1579,"b":1809,"t":1745,"page":255,"l":1440},{"r":1572,"b":1887,"t":1822,"l":111},{"r":1572,"b":1964,"t":1900,"l":111},{"r":1572,"b":2041,"t":1977,"l":111},{"r":1576,"b":2105,"t":2054,"l":111},{"r":1579,"b":2198,"t":2131,"l":113},{"r":1570,"b":2275,"t":2209,"l":111},{"r":1574,"b":2352,"t":2286,"l":111},{"r":1577,"b":2414,"t":2363,"l":113},{"r":1579,"b":2500,"t":2440,"l":113},{"b":2583,"t":2516,"l":112}],"b":2583,"t":272,"page_width":1806,"r":1596,"l":92,"page_height":3138,"page":255}]},{"text":"As my memoir has now reached the period when I saw a great deal of my aunt, and was old enough to understand something of her value, I will here attempt a description of her person, mind, arid habits. In person she was very attractive; her figure was rather tall and slender, her step light and firm, and her whole appearance expressive of health and animation. In complexion she was a clear hrunette with a rich color; she had full round cheeks, with mouth and nose small and well formed, bright hazel eyes, and brown hair forming natural curls close round her face. If not so regularly handsome as her sister, yet her countenance had a peculiar charm of its own to the eyes of most beholders. At the time of which I am now writing, she never was seen, either morning or evening, without a cap; I believe that she and her sister were generally thought to have taken to the garb of middle age earlier than their years or their looks required; and that, though remarkably neat in their {{{dress}}} as in all their ways, they were scarcely sufficiently regardful of the fashionable or the becoming.","par":[{"boxes":[{"r":621,"b":2511,"t":2445,"page":266,"l":483}],"b":2667,"t":897,"page_width":1806,"r":1800,"l":304,"page_height":3138,"page":266}]}]},{"ia":"lovefreindshipie00austuoft","q":"\"Dress\"","matches":[{"text":"had been; the convulsions she had before suffered having given way to an almost perfect Insensibility. We endeavoured to rouse her by every means in our power, but to no purpose. I talked to her of Henry. \"Dear Eloisa (said I) there's no occasion for your crying so much about such a trifle, (for I was willing to make light of it in order to comfort her) I beg you would not mind it—You see it does not vex me in the least; though perhaps I may suffer most from it after all; for I shall not only be obliged to eat up all the Victuals 1 have dressed already, but must if Henry should recover (which however is not very likely) {{{dress}}} as much for you again; or should he die (as I suppose he will) I shall still have to prepare a Dinner for you whenever you marry any one else. So you see that tho' perhaps for the present it may afflict you to think of Henry's sufferings, Yet I dare say he'll die soon, and then his pain will be over and you will be easy, whereas my Trouble will last much longer for work as hard as I may, I am certain that the pantry cannot be cleared in less than a fortnight.\" Thus I did all in my power so console her, but without any effect, and at last I saw that she did not seem to listen to me, I said no more, but leaving her with my Mother I took down the remains of The Ham and Chicken, and sent William to ask how Henry did. He was not expected to live many Hours; he died","par":[{"boxes":[{"r":1889,"b":1509,"t":1433,"page":89,"l":1725},{"r":1889,"b":1598,"t":1522,"l":241},{"r":1888,"b":1688,"t":1611,"l":237},{"r":1889,"b":1778,"t":1698,"l":242},{"r":1889,"b":1868,"t":1792,"l":237},{"r":1885,"b":1957,"t":1880,"l":238},{"r":1887,"b":2048,"t":1971,"l":240},{"r":1886,"b":2138,"t":2061,"l":240},{"r":1884,"b":2226,"t":2151,"l":238},{"r":1886,"b":2317,"t":2241,"l":240},{"r":1887,"b":2407,"t":2330,"l":238},{"r":1886,"b":2496,"t":2419,"l":237},{"r":1882,"b":2579,"t":2510,"l":241},{"r":1883,"b":2675,"t":2598,"l":235},{"r":1884,"b":2750,"t":2688,"l":238},{"r":1880,"b":2855,"t":2778,"l":239},{"b":2945,"t":2868,"l":238}],"b":2945,"t":351,"page_width":2170,"r":1912,"l":216,"page_height":3242,"page":89}]},{"text":"vailing on herself even to satisfy the curiosity 1 dare say she feels of beholding you, at the ex- pence of quitting those favourite haunts of Dissipation, for the melancholy tho' venerable gloom of the castle you inhabit. Perhaps however if she finds her. health impaired by too much amusement, she may acquire fortitude sufficient to undertake a Journey to Scotland in the hope of its' proving at least beneficial to her health, if not conducive to her happiness. Your fears I am sorry to say, concerning your father's extravagance, your own fortunes, your Mothers Jewels and your Sister's consequence, I should suppose are but too well founded. My freind herself has four thousand pounds, and will probably spend nearly as much every year in {{{Dress}}} and Public places, if she can get it—she will certainly not endeavour to reclaim Sir George from the manner of living to which he has been so long accustomed, and there is therefore some reason to fear that you will be very well off, if you get any fortune at all. The Jewels I should imagine too will undoubtedly be hers, and there is too much reason to think that she will preside at her Husbands table in preference to his Daughter. But as so melancholy a subject must necessarily extremely distress you, I will no longer dwell on it—.","par":[{"boxes":[{"r":1887,"b":1805,"t":1727,"page":99,"l":1702},{"r":1888,"b":1895,"t":1816,"l":243},{"r":1889,"b":1985,"t":1908,"l":241},{"r":1888,"b":2075,"t":1998,"l":243},{"r":1888,"b":2164,"t":2088,"l":240},{"r":1886,"b":2257,"t":2179,"l":242},{"r":1887,"b":2346,"t":2267,"l":241},{"r":1887,"b":2438,"t":2358,"l":241},{"r":1887,"b":2513,"t":2448,"l":244},{"r":1887,"b":2617,"t":2539,"l":243},{"r":1887,"b":2709,"t":2627,"l":243},{"r":1887,"b":2799,"t":2720,"l":245},{"b":2884,"t":2807,"l":246}],"b":2884,"t":367,"page_width":2170,"r":1908,"l":220,"page_height":3242,"page":99}]},{"text":"I wish my dear Charlotte that you could but behold these Scotch giants; I am sure they would frighten you out of your wits. They will do very well as foils to myself, so I have invited them to accompany me to London where I hope to be in the course of a fortnight. Besides these two fair Damsels, I found a little humoured Brat here who I beleive is some relation to them, they told me who she was, and gave me a long rigmerrole story of her father and a Miss Somebody which I have entirely forgot. I hate scandal and detest Children. I have been plagued ever since I came here with tiresome visits from a parcel of Scotch wretches, with terrible hard-names; they were so civil, gave me so many invitations, and talked of coming again so soon, that I could not help affronting them. I suppose I shall not see them any more, and yet as a family party we are so stupid, that I do not know what to do with myself. These girls have no Music, but Scotch airs, no Drawings but Scotch Mountains, and no Books but Scotch Poems—and I hate every thing Scotch. In general I can spend half the Day at my toilett with a great deal of pleasure, but why should I {{{dress}}} here, since there is not a creature in the House whom I have any wish to please. I have just had a conversation with my Brother in which he has greatly offended me, and which as I have nothing more entertaining to send you I will gave you the particulars of. You must know that I have for these 4 or 5 Days past strongly suspected William of entertaining a partiality to my eldest Daughter. I own indeed that had / been inclined to fall in love with any woman, I should not have made choice of Matilda Lesley for the object of my passion, for there is nothing I hate so much as a tall Woman: but however there is no accounting for some men's taste and as William is himself nearly six feet high, it is not wonderful that he should be partial to that height. Now as I have a very great affection for my Brother and should be extremely sorry to see him unhappy, which I suppose he means to be if he cannot marry Matilda, as moreover 1 know that his drcumstances will not allow him to marry any one without a fortune, and that Matilda's is entirely dependant on her Father, who will neither have his own inclination nor my permission to give her anything at present, I thought it would be doing a good-natured action by my Brother to let him know as much, in order that he might choose for himself, whether to conquer his passion, or Love and Despair. Accordingly finding myself this Morning alone with him in one of the horrid old rooms of this Castle, I opened the cause to him in the following Manner.","par":[{"boxes":[{"r":1129,"b":2556,"t":2481,"page":104,"l":964}],"b":2917,"t":289,"page_width":2170,"r":2000,"l":288,"page_height":3242,"page":104}]},{"text":"Message Mamma!\" said I— \"Go Maria—\" replied she— Accordingly I went and was obliged to stand there at her Ladyships pleasure though the Wind that was extremely high and very cold. \"Why I think Miss Maria you are not quite so smart as you were last night— But I did not come to examine your {{{dress}}}, but to tell you that you may dine with us the day after tomorrow — Not tomorrow, remember, do not come tomorrow for we expect Lord and Lady Clermont and Sir Thomas Stanley's family— There will be no occasion for your being very fine for I shant send the Carriage— If it rains you may take an umbrella—\" I could hardly help laughing at hearing her give me leave to keep myself dry— \"And pray remember to be in time, for I shant wait—I hate my Victuals over-done— But you need not come before the time— How does your Mother da? She is at dinner is not she?\" \"Yes Ma'am we were in the middle of dinner when your Ladyship came.\" \"I am afraid you find it very cold Maria.\" said Ellen. \"Yes, it is ah horrible East wind—said her Mother— I assure you I can hardly bear the window down— But you are used to be blown about by the wind Miss Maria and that is what has made your Complexion so rudely and coarse. You young Ladies who cannot often ride in a Carriage never mind what weather you trudge in, or how the wind shews","par":[{"boxes":[{"r":1356,"b":966,"t":889,"page":167,"l":1193}],"b":2961,"t":342,"page_width":2170,"r":1936,"l":236,"page_height":3242,"page":167}]}]},{"ia":"lettersofjaneaus03aust","q":"\"Dress\"","matches":[{"text":"to each fact and emotion its precise shade and vahie. The things she did not see she did not attempt. Affectation was impossible to her, — most of all, affectation of knowledge or feeling not justly her own. '' She held the mirror up to her time '' with an exquisite sincerity and fidelity; and the closeness of her study brought her intimately near to those hidden springs which underlie all human nature. This is the reason why, for all their skimp skirts, leg- of-mutton sleeves, and bygone impossible bonnets, her characters do not seem to us old-fashioned. Minds and hearts are made pretty much after the same pattern from century to century; and given a modern {{{dress}}} and speech, Emma or Elizabeth or dear Anne Eliot could enter a drawing-room to-day, and excite no surprise except by so closely resembling the people whom they would find there.","par":[{"boxes":[{"r":804,"b":2025,"t":1940,"page":14,"l":621}],"b":2374,"t":440,"page_width":2419,"r":2252,"l":264,"page_height":4142,"page":14}]},{"text":"dressing-gown to sit up in; her curtains are all too thin, and things are not in that comfort and style about her which are necessary to make such a situation an enviable one. Elizabeth was really a pretty object with her nice clean cap put on so tidily and her {{{dress}}} so uniformly white and orderly. We live entirely in the dressing-room now, which I like very much; I always feel so much more elegant in it than in the parlor.","par":[{"boxes":[{"r":868,"b":1070,"t":983,"page":43,"l":690}],"b":1413,"t":407,"page_width":2419,"r":2100,"l":136,"page_height":4142,"page":43}]},{"text":"Mary said that I looked very well last night. I wore my aunt's gown and handkerchief, and my hair was at least tidy, which was all my ambition. I will now have done with the ball, and I will moreover go and {{{dress}}} for dinner.  • . .","par":[{"boxes":[{"r":1198,"b":3519,"t":3433,"page":80,"l":1019}],"b":3519,"t":2974,"page_width":2419,"r":2316,"l":296,"page_height":4142,"page":80}]},{"text":"Mrs. F. A. has had a very agreeable letter from Mrs. Dickson, who was delighted with the purse, and desires her not to provide herself with a christening {{{dress}}}, which is exactly what her young correspondent wanted; and she means to defer making any of the caps as long as she can, in hope of having Mrs. D.'s present in time to be serviceable as a pattern. She desires me to tell you that the gowns were cut out before your letter arrived, but that they are long enough for Caroline. The Beds, as I believe they are called, have fallen to Frank^s share to continue, and of course are cut out to admiration.","par":[{"boxes":[{"r":606,"b":2631,"t":2546,"page":97,"l":426}],"b":3641,"t":2202,"page_width":2419,"r":2080,"l":96,"page_height":4142,"page":97}]},{"text":"My head-{{{dress}}} was a bugle-band like the border to my gown, and a flower of Mrs. Tilson's. I depended upon hearing something of the evening from Mr. W. K., and am very well satisfied with his notice of me-—^^A pleasing-looking young woman^^ — that must do; one cannot pretend to anything better now; thankful to have it continued a few years longer!","par":[{"boxes":[{"r":802,"b":2131,"t":2047,"page":177,"l":623}],"b":2932,"t":2047,"page_width":2419,"r":2120,"l":148,"page_height":4142,"page":177}]},{"text":"My dear Anna, — I assure jou we all came away very much pleased with our visit. We talked of you for about a mile and a half with great satisfaction; and I have been just sending a very good report of you to Miss Benn, with a full account of your {{{dress}}} for Susan and Maria.","par":[{"boxes":[{"r":1073,"b":1563,"t":1479,"page":292,"l":891}],"b":1563,"t":902,"page_width":2364,"r":2248,"l":256,"page_height":4079,"page":292}]},{"text":"Only one comes back with me to-morrow, probably Miss Eliza, and I rather dread it. We shall not have two ideas in common. She is young, pretty, chattering, and thinking chiefly, I presume, of {{{dress}}}, company, and admiration. Mr. Sanford is to join us at dinner, which will be a comfort, and in the evening, while your uncle and Miss Eliza play chess, he shall tell me comical things and I will laugh at them, which will be a pleasure to both.","par":[{"boxes":[{"r":840,"b":2893,"t":2808,"page":298,"l":659}],"b":3464,"t":2348,"page_width":2364,"r":2220,"l":228,"page_height":4079,"page":298}]}]},{"time":1636915937792}]